{
  "dataList": [
    {
      "id": "announcer_cheer_20_1",
      "dlg": "Ce n’est pas votre bravoure que je trouve répréhensible. Pourtant, je tiens à m’excuser si vous prévoyez de les charger sans vraiment avoir de plan… encore."
    },
    {
      "id": "announcer_cheer_20_2",
      "dlg": "Qu’importe l’épreuve… pouvant nous attaquer… jamais nous ne… ! Non, j’abandonne. Je refuse de le faire, cette ligne est ridiculement juvénile."
    },
    {
      "id": "announcer_specialcheer_20_1",
      "dlg": "Quoi, vous attendez que je vous ‘encourage depuis les coulisses’ ou quelque chose ? … Nngh… Ugh… O-ouais, v-vous pouvez le faire."
    },
    {
      "id": "announcer_specialcheer_20_2",
      "dlg": "Si notre Famille nous voyait faire cela, elle serait très très préoccupée. Peut-être que Dulcinée trouverait cela tout simplement ridicule."
    },
    {
      "id": "announcer_enemy_break_20_1",
      "dlg": "Vous ne comptez pas les laisser ainsi, pas vrai ? Achevez-les pour de bon."
    },
    {
      "id": "announcer_ally_break_20_1",
      "dlg": "Vous devriez arrêter de baisser votre garde… Mais je sais que vous valez mieux. Allons faire une autre tentative."
    },
    {
      "id": "announcer_killenemy_20_1",
      "dlg": "Une triste bataille s’achève."
    },
    {
      "id": "announcer_ally_dead_20_1",
      "dlg": "… Je vais vous couvrir de la vue de tous, alors, régénérez-vous vite et retournez sur le champ de bataille. Vous ne comptez pas arrêter cette aventure ici, n’est-ce pas ?"
    },
    {
      "id": "announcer_enemy_adv_20_1",
      "dlg": "Quelle est cette stratégie malavisée… ? Non, pourquoi je pose cette question ? Vous essayez de reproduire l’un de ces contes ridicules des livres, n’est-ce pas ? Vous retirez des siècles à mon espérance de vie, Père."
    },
    {
      "id": "announcer_ally_adv_20_1",
      "dlg": "Je ne m’inquièterai pas, puisque vous devez déjà être certain de votre victoire."
    },
    {
      "id": "announcer_danger_20_1",
      "dlg": "Nous n’avons pas beaucoup de temps pour compléter ce contrat. Nous atteindrons sûrement la date limite si nous traînons ici plus que nécessaire.\n… Je vous avais prévenu que nous devrions prendre un contrat différent."
    },
    {
      "id": "announcer_enemy_specialskill_20_1",
      "dlg": "C’est un adversaire commun… Ne baissez pas votre garde cette fois, et faites attention à ses comportements."
    },
    {
      "id": "announcer_enemy_specialgimmick_20_1",
      "dlg": "Cela me rappelle notre bataille contre les géants. Concentrez-vous, à moins que vous souhaitiez à nouveau vous faire écraser puis envoyer en l’air. Je ne serai pas là pour vous rattraper cette fois."
    },
    {
      "id": "announcer_advatk_physical_20_1",
      "dlg": "Un coup efficace. Peut-être devriez-vous réessayer cet angle d’attaque."
    },
    {
      "id": "announcer_disadvatk_physical_20_1",
      "dlg": "Père, cette arme est inefficace contre cet adversaire… haah…"
    },
    {
      "id": "announcer_advatk_attr_20_1",
      "dlg": "Un coup précis contre ses faiblesses. Je vois que vous vous êtes rapidement accoutumé aux techniques des Fixers."
    },
    {
      "id": "announcer_disadvatk_attr_20_1",
      "dlg": "… Merci de ne pas réessayer de telles attaques maladroites. Vous avez une réputation à maintenir… du moins, tant que je regarde."
    },
    {
      "id": "announcer_enemy_specialbuff_20_1",
      "dlg": "Vous les avez sûrement raillés trop sournoisement… Ils ont l’air sérieux."
    },
    {
      "id": "announcer_enemy_specialdebuff_20_1",
      "dlg": "… Il semblerait que votre manière ridicule de parler a ses mérites, Père.\nLes adversaires semblent furieux au point de perdre la raison."
    },
    {
      "id": "announcer_ally_specialbuff_20_1",
      "dlg": "… Où avez-vous trouvé cela ? Je n’arrive pas à croire que vous avez vraiment trouvé quelque chose à utiliser. Profitons-en dès maintenant."
    },
    {
      "id": "announcer_ally_specialdebuff_20_1",
      "dlg": "Qu’est-ce que c’est… ? Est-ce qu’ils vous ont entourloupé pour acheter une fausse Relique ? Encore ?"
    },
    {
      "id": "announcer_enemy_destroy_20_1",
      "dlg": "Bien joué. Vos capacités avec la lame sont à présent presque aussi adeptes que celles de Nicolina."
    },
    {
      "id": "announcer_enemy_destroy_20_2",
      "dlg": "Nous devrions être capables de les oblitérer en trois secondes, si nous relâchons notre vraie puissance, mais je trouve que les affronter de front en un contre un est étrangement… appréciable aussi."
    },
    {
      "id": "announcer_round_takebigdmg_20_1",
      "dlg": "Ne vous ai-je pas dit maintes et maintes fois de ne pas baisser votre garde… ?"
    },
    {
      "id": "announcer_round_takebigdmg_20_2",
      "dlg": "Je… peux accepter vos fantasmes de devenir un Fixer devant affronter et surmonter diverses épreuves et tribulations. Mais pouvez-vous arrêter de délibérément nous plonger dans de telles tribulations ?"
    },
    {
      "id": "announcer_round_givebigdmg_20_1",
      "dlg": "Voilà qui est légèrement plus proche de votre véritable puissance. Ne pouvons-nous pas faire cela tous les jours ?"
    },
    {
      "id": "announcer_round_givebigdmg_20_2",
      "dlg": "Je suppose qu’il va encore casser les oreilles des taverniers avec ses récits héroïques…\nMm. Cela aurait pu être un autre récit digne à être partagé avec Bari."
    },
    {
      "id": "announcer_multikillenemy_20_1",
      "dlg": "… Il semblerait que cette aventure à nous aura droit une bonne conclusion cette fois. … Ahem, hm. Ce n’est rien."
    },
    {
      "id": "announcer_equip_20_1",
      "dlg": "Vous m’en demandez plus après ce que j’ai fait pour la narration de La Manchaland ? Quel genre de ridicule- Haah… Je vais le faire. Ce n’était pas un refus."
    }
  ]
}
