{
  "dataList": [
    {
      "id": "announcer_cheer_8_1",
      "dlg": "Allez, allons-y sans détours. Nous pouvons gérer ce petit ricochet !"
    },
    {
      "id": "announcer_cheer_8_2",
      "dlg": "Je dirai que nous naviguons en douceur. Avec des vents doux, aussi."
    },
    {
      "id": "announcer_specialcheer_8_1",
      "dlg": "Woah, nous nous faisons détruire. Vous êtes sûr que c’est un bon plan ?"
    },
    {
      "id": "announcer_specialcheer_8_2",
      "dlg": "Euh… Je sais que je n’ai pas mon mot à dire, mais je pense qu’il vaudrait mieux faire demi-tour."
    },
    {
      "id": "announcer_enemy_break_8_1",
      "dlg": "Celui-ci, juste là, en train de chalouper comme une bouée en pleine tempête. C’est notre cible numéro un… Achevons-le."
    },
    {
      "id": "announcer_ally_break_8_1",
      "dlg": "Oh… Certains de nos alliés ont besoin d’attention, Manager."
    },
    {
      "id": "announcer_killenemy_8_1",
      "dlg": "C’était une chasse réussie. Continuons l’offensive et finissons cette chasse."
    },
    {
      "id": "announcer_ally_dead_8_1",
      "dlg": "Haah… Manager, c’est l’heure de tourner l’horloge."
    },
    {
      "id": "announcer_enemy_adv_8_1",
      "dlg": "Nous allons tous chavirer si ça continue comme ça ! Vous comprenez ?"
    },
    {
      "id": "announcer_ally_advex_8_1",
      "dlg": "Hah. Wow. On dirait qu’on va y arriver, étrangement… Continuons d’avancer."
    },
    {
      "id": "announcer_danger_8_1",
      "dlg": "Dernière chance. Réfléchissez bien… Ne faites rien que vous regretterez."
    },
    {
      "id": "announcer_enemy_specialskill_8_1",
      "dlg": "La terre tremble… Comme des Vagues rassemblant leurs forces avant de s’écraser…"
    },
    {
      "id": "announcer_enemy_specialgimmick_8_1",
      "dlg": "Cette odeur est la même que… lorsque Vague s’apprête à frapper."
    },
    {
      "id": "announcer_advatk_physical_8_1",
      "dlg": "C’était efficace. Essayons de nous rappeler ce qui a marché."
    },
    {
      "id": "announcer_disadvatk_physical_8_1",
      "dlg": "… Écoutez, c’était… Euh. Laissez tomber…"
    },
    {
      "id": "announcer_advatk_attr_8_1",
      "dlg": "Un ordre parfait… ! Vous lisez votre ennemi comme un livre ouvert."
    },
    {
      "id": "announcer_disadvatk_attr_8_1",
      "dlg": "Euh… Je suis sûre que vous avez vos raisons, mais je ne suis pas sûre de les comprendre…"
    },
    {
      "id": "announcer_enemy_specialbuff_8_1",
      "dlg": "Ils ont l’air… plutôt vivaces. Peut-être qu’ils ont eu quelque chose pour les redynamiser."
    },
    {
      "id": "announcer_enemy_specialdebuff_8_1",
      "dlg": "… Heh, regardez leurs têtes. On dirait qu’ils ont été douchés d’encre putride. Bien joué."
    },
    {
      "id": "announcer_ally_specialbuff_8_1",
      "dlg": "Tout le monde semble en forme. Allons les attaquer."
    },
    {
      "id": "announcer_ally_specialdebuff_8_1",
      "dlg": "Hm… Je ne sais pas ce qu’ils ont fait, mais tout le monde semble assez… Hm. On devrait jouer en défensive pendant un moment."
    },
    {
      "id": "announcer_enemy_destroy_8_1",
      "dlg": "Partie brisée ! Beau travail. C’était comme briser le mât d’un navire."
    },
    {
      "id": "announcer_enemy_destroy_8_2",
      "dlg": "Les choses seront un peu plus faciles, maintenant que vous avez brisé une partie."
    },
    {
      "id": "announcer_round_takebigdmg_8_1",
      "dlg": "Agh… ! C’était plus violent que je ne le pensais."
    },
    {
      "id": "announcer_round_takebigdmg_8_2",
      "dlg": "Les Vagues viennent de laisser l’un de nos alliés gravement blessé. Vous devriez y faire quelque chose…"
    },
    {
      "id": "announcer_round_givebigdmg_8_1",
      "dlg": "Ooh… ! Oh, euh… Ahem. Très joli coup."
    },
    {
      "id": "announcer_round_givebigdmg_8_2",
      "dlg": "C’était une impressionnante prouesse au combat. À ce rythme, aucune Baleine nous sera hors d’atteinte."
    },
    {
      "id": "announcer_multikillenemy_8_1",
      "dlg": "Tout ça… en un seul coup… ?"
    },
    {
      "id": "announcer_equip_8_1",
      "dlg": "Vraiment ? Juste après le travail… ? Enfin, ce n’est pas comme si je détestais être la navigatrice d’une aventure."
    }
  ]
}