{
  "dataList": [
    {
      "id": "announcer_cheer_1_1",
      "dlg": "Mon horloge n’est pas un remède magique à tous vos problèmes… Ne foncez pas bon gré mal gré, d’accord ?"
    },
    {
      "id": "announcer_cheer_1_2",
      "dlg": "Essayez de faire un peu plus attention à votre santé. Non, j-je veux dire… Je m’inquiète juste pour vous."
    },
    {
      "id": "announcer_specialcheer_1_1",
      "dlg": "Uhh… Vous n’êtes pas un peu sévèrement blessé ? Est-ce que je dois commencer à me préparer ?"
    },
    {
      "id": "announcer_specialcheer_1_2",
      "dlg": "Vous n’êtes pas en train de foncer dans le tas la tête la première parce que vous savez que je peux vous ramener, pas vrai ? Ne soyez pas trop téméraires."
    },
    {
      "id": "announcer_enemy_break_1_1",
      "dlg": "L’ennemi est déséquilibré. Vous pouvez attaquer."
    },
    {
      "id": "announcer_ally_break_1_1",
      "dlg": "Oh non, attendez-vous à un gros coup…"
    },
    {
      "id": "announcer_killenemy_1_1",
      "dlg": "Bien, un Pécheur a abattu un adversaire. Continuons comme ça."
    },
    {
      "id": "announcer_ally_dead_1_1",
      "dlg": "Un Pécheur est mort. Au moins, je peux le ramener plus tard…"
    },
    {
      "id": "announcer_enemy_adv_1_1",
      "dlg": "L’ennemi va gagner à ce rythme. Lorsque ça arrivera, je vais encore devoir faire tourner mon horloge."
    },
    {
      "id": "announcer_ally_adv_1_1",
      "dlg": "On dirait que les choses sont en notre faveur ? Continuons comme ça."
    },
    {
      "id": "announcer_danger_1_1",
      "dlg": "Ça a l’air d’être un moment critique, non ? Je compte sur vous pour faire le bon choix."
    },
    {
      "id": "announcer_enemy_specialskill_1_1",
      "dlg": "J’ai le sentiment que nos ennemis sont sur le point de faire quelque chose de terrible. Préparez-vous, d’accord ?"
    },
    {
      "id": "announcer_enemy_specialgimmick_1_1",
      "dlg": "C’est juste moi, ou… quelque chose de sinistre approche ?"
    },
    {
      "id": "announcer_advatk_physical_1_1",
      "dlg": "Beau travail. J’ai remarqué que vous avez infligé un gros coup."
    },
    {
      "id": "announcer_disadvatk_physical_1_1",
      "dlg": "Quel dommage. Nos attaques n’ont pas l’air de les avoir impactés."
    },
    {
      "id": "announcer_advatk_attr_1_1",
      "dlg": "On dirait que ce Péché est assez efficace. On peut le faire."
    },
    {
      "id": "announcer_disadvatk_attr_1_1",
      "dlg": "Oh… Ce Péché n’était pas très efficace. On fera mieux la prochaine fois."
    },
    {
      "id": "announcer_enemy_specialbuff_1_1",
      "dlg": "Je crois qu’ils préparent un genre de tromperie ? Vous devriez faire attention."
    },
    {
      "id": "announcer_enemy_specialdebuff_1_1",
      "dlg": "Nos ennemis sont patraques. On devrait en profiter."
    },
    {
      "id": "announcer_ally_specialbuff_1_1",
      "dlg": "Je vois que vous vous sentez mieux que d’habitude. Profitons de ce rythme."
    },
    {
      "id": "announcer_ally_specialdebuff_1_1",
      "dlg": "On dirait qu’il y a eu quelques problèmes. Vous allez bien ? Enfin, ce n’est pas comme si je pouvais beaucoup aider…"
    },
    {
      "id": "announcer_enemy_destroy_1_1",
      "dlg": "Bien joué, on a eu une des parties. Occupons-nous du reste de la même manière."
    },
    {
      "id": "announcer_enemy_destroy_1_2",
      "dlg": "Vous avez brisé une des parties de l’ennemi. On peut le faire."
    },
    {
      "id": "announcer_round_takebigdmg_1_1",
      "dlg": "Quelqu’un a été gravement blessé, pas vrai ?"
    },
    {
      "id": "announcer_round_takebigdmg_1_2",
      "dlg": "Une Identité a subi de lourds dégâts."
    },
    {
      "id": "announcer_round_takebigdmg_1_3",
      "dlg": "C’était un beau travail. Continuez comme ça, d’accord ?"
    },
    {
      "id": "announcer_round_takebigdmg_1_4",
      "dlg": "Refaites exactement ce que vous avez fait. Vous avez d’autres coups dévastateurs en réserve, pas vrai ?"
    },
    {
      "id": "announcer_multikillenemy_1_1",
      "dlg": "Un Pécheur a abattu plusieurs adversaires en même temps. Je te dois des éloges."
    },
    {
      "id": "announcer_equip_1_1",
      "dlg": "Je sais que c’est pour vous le même visage fatigué… mais me voilà."
    },
    {
      "id": "announcer_a1c5p3_ish_special_1_1",
      "dlg": "Ishmaël… N’écoute personne d’autre. Écoute ce que te dit ton cœur."
    },
    {
      "id": "announcer_a1c7p3_don_special_1_1",
      "dlg": "EN APPROCHE ! DÉFENDEZ-VOUS !"
    }
  ]
}