{
  "dataList": [
    {
      "id": "announcer_cheer_2_1",
      "dlg": "Je vais faire de mon mieux. … Qui a dit qu’il écoutera pas un insecte ?"
    },
    {
      "id": "announcer_cheer_2_2",
      "dlg": "J’sais pas si mon cheerleading avec aider, mais… je vais faire ce que je peux."
    },
    {
      "id": "announcer_specialcheer_2_1",
      "dlg": "Nos gars ont l’air plutôt épuisés. Vous avez un moyen de s’en sortir ?"
    },
    {
      "id": "announcer_specialcheer_2_2",
      "dlg": "Vous avez tous l’air amochés. Sûrs que ça va ?"
    },
    {
      "id": "announcer_enemy_break_2_1",
      "dlg": "On les a bien eus là. Avançons pour briser leurs rangs."
    },
    {
      "id": "announcer_ally_break_2_1",
      "dlg": "C’est pas bon, notre formation est brisée. On doit se réorganiser."
    },
    {
      "id": "announcer_killenemy_2_1",
      "dlg": "Cible élimi- Oups, les vieilles habitudes sont tenaces… Ennemi vaincu. Bien."
    },
    {
      "id": "announcer_ally_dead_2_1",
      "dlg": "Homme à terre. Ugh… J’aime pas voir ça… Copain Manager !"
    },
    {
      "id": "announcer_enemy_adv_2_1",
      "dlg": "… Vous savez qu’on va mordre la poussière à ce rythme, pas vrai ?"
    },
    {
      "id": "announcer_ally_adv_2_1",
      "dlg": "Les choses sont en notre faveur. Finissons-en vite."
    },
    {
      "id": "announcer_danger_2_1",
      "dlg": "… Je le sens mal. Les décisions que vous allez faire ici vont avoir beaucoup d’importance."
    },
    {
      "id": "announcer_enemy_specialskill_2_1",
      "dlg": "On dirait qu’ils préparent quelque chose ? On devrait se tenir prêt si on veut pas morfler."
    },
    {
      "id": "announcer_enemy_specialgimmick_2_1",
      "dlg": "On dirait que nos ennemis mijotent quelque chose. Laissons-les cuisiner."
    },
    {
      "id": "announcer_advatk_physical_2_1",
      "dlg": "Ce coup était efficace. Bien, restez concentré."
    },
    {
      "id": "announcer_disadvatk_physical_2_1",
      "dlg": "Oups… C’était pas bon. Bon, dumm gelaufen. On va y arriver tant qu’on abandonne pas."
    },
    {
      "id": "announcer_advatk_attr_2_1",
      "dlg": "Sehr gut, c’était une bonne stratégie. Continuez d’avancer."
    },
    {
      "id": "announcer_disadvatk_attr_2_1",
      "dlg": "Pas la meilleure option qu’on ait pu faire. Enfin… Gardons la tête froide et réessayons."
    },
    {
      "id": "announcer_enemy_specialbuff_2_1",
      "dlg": "Ils ont reçu des stimulants ou quoi… ? Nos ennemis semblent plus puissants."
    },
    {
      "id": "announcer_enemy_specialdebuff_2_1",
      "dlg": "Leur moral est bas. V’là notre chance de les fracasser."
    },
    {
      "id": "announcer_ally_specialbuff_2_1",
      "dlg": "On est de bonne humeur. Et si on leur montrait de quoi on est fait ?"
    },
    {
      "id": "announcer_ally_specialdebuff_2_1",
      "dlg": "Nos potes ont l’air assez patraques. Hé, c’est pas votre travail de les garder en pleine forme ?"
    },
    {
      "id": "announcer_enemy_destroy_2_2",
      "dlg": "Une de ses parties s’est brisée. C’était un bon coup."
    },
    {
      "id": "announcer_enemy_destroy_2_1",
      "dlg": "Bien, on a eu une de ses parties. Ne lui laissez pas une chance de s’en remettre."
    },
    {
      "id": "announcer_round_takebigdmg_2_2",
      "dlg": "Verdammt… Hé, ça va ?"
    },
    {
      "id": "announcer_round_takebigdmg_2_1",
      "dlg": "L’un de nos hommes a été gravement blessé par l’attaque. Vous pensez qu’il tiendra ?"
    },
    {
      "id": "announcer_round_givebigdmg_2_2",
      "dlg": "Fiou, c’était un sacré numéro. J’irai lui offrir une bière ou deux."
    },
    {
      "id": "announcer_round_givebigdmg_2_1",
      "dlg": "Gardez juste ce rythme en tête. Vous avez celui-là dans la poche."
    },
    {
      "id": "announcer_multikillenemy_2_1",
      "dlg": "Y a pas meilleur moment pour avancer que maintenant. La victoire est à portée de main. Mais, je veux pas de médailles."
    },
    {
      "id": "announcer_equip_2_1",
      "dlg": "Ahem… Ici Gregor. Ahh… Ahhh… J’peux me rafraîchir la gorge avant de commencer ?"
    }
  ]
}