{
  "dataList": [
    {
      "id": "announcer_cheer_22_1",
      "dlg": "- Devrions-nous descendre les rejoindre, Dame Dulcinée ?\n- Non, je ne souffrirai point de l’indignité de les laisser me frapper avec ces battes.\n- Ooh… Certainement, une attitude très raisonnable."
    },
    {
      "id": "announcer_cheer_22_2",
      "dlg": "- … Un peu spécial d’avoir une attraction de chasse aux Démons de Sang ici.\n- Ce n’est qu’une démonstration de la clémence et capacité de tolérance de Père.\n- Devrions nous changer son nom en ‘Démonstration Miséricordieuse de Père quant à Sa Capacité de Tolérance’ ?\n- … Quelle futilité."
    },
    {
      "id": "announcer_specialcheer_22_1",
      "dlg": "- Eh bien, eh bien ! Le chrono continue de tourner ! Ne me dites pas que vous êtes tous épuisés !\n- Si vous êtes mentalement éreintés, n’hésitez pas à me rendre visite."
    },
    {
      "id": "announcer_specialcheer_22_2",
      "dlg": "- Regardez-les, se balançant de gauche à droite si disgracieusement.\n- Je suppose que cela peut être une autre manière de profiter de cette-\n- Ne leur donne pas d’excuses. Je ne comprends pas en quoi cela pourrait être un minimum amusant."
    },
    {
      "id": "announcer_enemy_break_22_1",
      "dlg": "- FEVER TIME ! Éclatez ces Démons de Sang inconscients pour gagner des points BONUS !\n- Ô Barbière…. Une telle pliure des règles ne peut être sain pour la longévité du jeu.\n- C’est plus amusant ainsi, ne t’inquiète pas pour ça !"
    },
    {
      "id": "announcer_ally_break_22_1",
      "dlg": "- Oh non ! Votre ami là-bas est en péril !\n- Un Fixer digne de ce nom n’abandonnerait pas si facilement son compatriote. Père nous a appris cette leçon de très nombreuses fois."
    },
    {
      "id": "announcer_killenemy_22_1",
      "dlg": "- Hé, vous là-bas ! Dégagez de la scène si vous êtes morts !\n- Si vous êtes blessés, veuillez vous rendre à l’infirmerie ou prendre une hémobarre.\n- Très bien ! Prochaine vague de Démons de Sang, entrez sur scène par la gauche !"
    },
    {
      "id": "announcer_ally_dead_22_1",
      "dlg": "- … Un invité est tombé. Veuillez le transporter à l’infirmerie.\n- Oh sérieux… Les gars, les filles ! Je vous ai dit d’y aller doucement avec eux !"
    },
    {
      "id": "announcer_enemy_adv_22_1",
      "dlg": "- Eh bien. La partie est donc terminée.\n- Allons, Dame Dulcinée ! Des Enfants écoutent ! Votre grâce, vous ne pouvez pas dire cela !"
    },
    {
      "id": "announcer_ally_adv_22_1",
      "dlg": "- Ma Parade n’est-elle pas préférable à cette attraction éprouvante physiquement ?\n- J’ai remarqué que les humains, tous comme les Démons de Sang, aiment batifoler et bouger leurs corps."
    },
    {
      "id": "announcer_danger_22_1",
      "dlg": "- Tic-tac ! Vous êtes bientôt à court de temps, tout le monde ! Continuons d’avancer !\n- Pourtant, je dois vous conseiller de ne pas non plus vous précipiter."
    },
    {
      "id": "announcer_enemy_specialskill_22_1",
      "dlg": "- Des Démons de Sang se préparent à lancer un assaut terrifiant.\n- Oh non ! Qui d’autres que nos très chers invités pourraient empêcher cette grosse attaque effrayante ?"
    },
    {
      "id": "announcer_enemy_specialgimmick_22_1",
      "dlg": "- … Cette question n’est-elle pas trop difficile ?\n- Père a augmenté la difficulté des questions pour rendre cette attraction plus amusante pour les adultes.\n- Haaah…"
    },
    {
      "id": "announcer_advatk_physical_22_1",
      "dlg": "- Je vois que vous êtes parvenu à un accord.\n- Parfait ! Démons de Sang à chapeaux craignent les épées en mousse !"
    },
    {
      "id": "announcer_disadvatk_physical_22_1",
      "dlg": "- Eh bien ! Cette attaque a complètement manqué !\n- Pourquoi ne pas essayer une arme différente pouvant mieux correspondre à cette occasion ? Au niveau de l’entrée."
    },
    {
      "id": "announcer_advatk_attr_22_1",
      "dlg": "- Huh ? Est-ce une bouteille d’eau ?\n- H-hé, g-gamin ! Les bouteilles d’eau ne sont pas autorisées dans nos attractions- WAHHHH !!!"
    },
    {
      "id": "announcer_disadvatk_attr_22_1",
      "dlg": "- Il est l’heure de repousser les Démons de Sang qui empiètent avec de l’ail.\n- Ridicule. Y a-t-il seulement un d’entre nous qui craigne l’ail ?"
    },
    {
      "id": "announcer_enemy_specialbuff_22_1",
      "dlg": "- Ah… Ils ont dû apprécier les hémobarres. Ils jouent également le rôle de Démons de Sang en colère.\n- Ils sont vraiment en colère.\n- Hm ? Vraiment… ?\n- Eh bien, les hémobarres sont dégoûtantes."
    },
    {
      "id": "announcer_enemy_specialdebuff_22_1",
      "dlg": "- Nom de- Vous avez vu ça ? J-je crois qu’ils se sont aspergés d’eau ! … Où est passé tout le monde ? D-Dame Dulcinée, ne me laissez paaaaas !!!"
    },
    {
      "id": "announcer_ally_specialbuff_22_1",
      "dlg": "- Ta-da ! Voici un cadeau surprise pour vous tous !\n- Aha… un costume de ta conception.\n- Portez mes tenues de fashionista à travers les attractions !"
    },
    {
      "id": "announcer_ally_specialdebuff_22_1",
      "dlg": "- Ah, une terrible ordalie va bientôt rendre visite à nos invités.\n- Hé, Prêtre… ce n’est pas une ‘ordalie’. C’est le temps de pénalité ! Évitez les tirs de pistolets à eau du mieux que vous le pouvez ou soyez touché par des boules tombant du plafond !"
    },
    {
      "id": "announcer_enemy_destroy_22_1",
      "dlg": "- Des points bonus pour avoir touché le sticker sur son bras.\n- S’il vous plaît, je vous prie de ne pas oublier votre récompense spéciale à la sortie."
    },
    {
      "id": "announcer_enemy_destroy_22_2",
      "dlg": "- La récompense spéciale est… une entrée gratuite à Hantée : Bloody Mary.\n- Maintenant, vous pouvez profiter de l’inquiétaaaaante Hantée : Bloody Mary sans avoir de payer avec une poche de sang ! Veuillez profiter de votre temps ici !"
    },
    {
      "id": "announcer_round_takebigdmg_22_1",
      "dlg": "- Sentez-vous libre de vous reposer si vous êtes épuisés.\n- Veuillez demander à un gentil Démon de Sang où se trouve la sortie ~"
    },
    {
      "id": "announcer_round_takebigdmg_22_2",
      "dlg": "- Sortez par derrière, à gauche ! Et revenez par derrière, à gauche !\n- C-cela est la narration pour l’entrée. D’ici, c’est “quitter par l’avant, à droite”…"
    },
    {
      "id": "announcer_round_givebigdmg_22_1",
      "dlg": "- Cela était peut-être trop vigour-\n- Quel coup ! Sentez-vous votre stress et votre tension s’envoler ?!"
    },
    {
      "id": "announcer_round_givebigdmg_22_2",
      "dlg": "- Dame Dulcinée, pensez-vous que ce Démon de Sang qui est allé à l’infirmerie tout à l’heure va bien ?\n- Il a une légère égratignure, mais il va bien. … Est-ce une batte en métal ?\n- … Bien sûr que non, m’demoiselle ! C’est une batte en mousse !"
    },
    {
      "id": "announcer_multikillenemy_22_1",
      "dlg": "- Quel spectacle ! Psst, Prêtre. Pourquoi ils tombent tous en genre deux coups ?\n- Un autre Fixer incroyable ! … Je pense qu’il y a eu un accident sur scène.\n- … S’ils vont tous tomber sans ménagement, ils devraient plutôt aller faire la sieste."
    },
    {
      "id": "announcer_equip_22_1",
      "dlg": "- Je sais que les gamins attendaient ce moment ~\n- … L’heure de “Aujourd’hui, je suis le Fixer de cette Zone”.\n- L’attraction va commencer. Veuillez entrer de manière ordonnée."
    }
  ]
}
