{
  "dataList": [
    {
      "id": "announcer_cheer_15_1",
      "dlg": "Comme vous le savez bien, je ne suis pas très doué pour donner du support émotionnel. Une solution rapide est toujours préférable à des mots creux de compassion, n’est-ce pas ?"
    },
    {
      "id": "announcer_cheer_15_2",
      "dlg": "J’ai acheté quelques tartes d’encouragement sur le chemin, conformément aux ordres de Chef Dongrang, mais je ne suppose que vous n’êtes pas en état de les consommer. Veuillez les savourer par procuration à travers moi. (Nom)"
    },
    {
      "id": "announcer_specialcheer_15_1",
      "dlg": "Question. Je vois que vos employés sont dans un état critique. Comptez-vous les piquer avec des ampoules de régénération ?"
    },
    {
      "id": "announcer_specialcheer_15_2",
      "dlg": "Il est temps de regarder vos propres employés de plus près. Ils ont tous l’air assez hébétés, vous ne trouvez pas ?"
    },
    {
      "id": "announcer_enemy_break_15_1",
      "dlg": "Il y a un ennemi en déséquilibre. Vous pourriez facilement l’abattre avec une légère tape sur le front."
    },
    {
      "id": "announcer_ally_break_15_1",
      "dlg": "Attention. Certains employés semblent assez échevelés. Oh, je suis prêt à vous fournir une réduction de 30% sur notre gamme d’ampoules de régénération, par ailleurs."
    },
    {
      "id": "announcer_killenemy_15_1",
      "dlg": "L’ennemi est neutralisé. Chef Dongrang aurait dû voir ça… Il me raillait toujours pour mon manque de talent en termes de combat."
    },
    {
      "id": "announcer_ally_dead_15_1",
      "dlg": "Bonté divine. Un employé est complètement mort. Selon la politique de notre entreprise, nous allons établir deux heures de silence pour le défunt."
    },
    {
      "id": "announcer_enemy_adv_15_1",
      "dlg": "L’ennemi a l’avantage… mais inutile de s’inquiéter. Je vais vous montrer comment j’ai réussi à nous faire gagner le prix du Secteur du Mois."
    },
    {
      "id": "announcer_ally_adv_15_1",
      "dlg": "Les employés ont l’avantage. Oh, Chef Dongrang vient de nous dire qu’il nous emmènera tous à un dîner d’équipe raffiné si nous réussissons ce combat. Il y aura du bœuf de première qualité directement importé de S Corp."
    },
    {
      "id": "announcer_danger_15_1",
      "dlg": "Oui, l’un de vos alliés (bruits de mastication) est presque mort. (D’autres bruits de mastication). Mm… La tarte goût piment, laitue et curry a très clairement le meilleur profil gustatif."
    },
    {
      "id": "announcer_enemy_specialskill_15_1",
      "dlg": "L’ennemi se prépare à nous lancer une balle courbe. Et si vous prépariez vos employés pour en faire un home-run ?"
    },
    {
      "id": "announcer_enemy_specialgimmick_15_1",
      "dlg": "Les ennemis tentent une étrange stratégie. Personnellement, je déteste de telles méthodes trompeuses. Un combat doit être juste et loyal, vous n’êtes pas d’accord ?"
    },
    {
      "id": "announcer_advatk_physical_15_1",
      "dlg": "Un coup impressionnant. Je suppose qu’il s’agit de la sensation d’un home-run, si j’avais aidé un grand jour de baseball de la Cité."
    },
    {
      "id": "announcer_disadvatk_physical_15_1",
      "dlg": "Cette attaque ne correspondait pas au type d’attaque auquel l’ennemi est faible. Si je devais faire une comparaison, je comparerais votre stratégie à plonger tête la première dans une piscine profondément insondable."
    },
    {
      "id": "announcer_advatk_attr_15_1",
      "dlg": "Une attaque assez efficace. Je vois que mes ordres ont été parfaitement exécutés."
    },
    {
      "id": "announcer_disadvatk_attr_15_1",
      "dlg": "Permettez-moi de rétorquer. Votre attaque était complètement inefficace. Clairement, c’est ce qui arrive lorsque je détourne le regard pendant ne serait-ce qu’une seconde…"
    },
    {
      "id": "announcer_enemy_specialbuff_15_1",
      "dlg": "Il y a quelque chose qui renforce l’ennemi. Mais rappelez-vous : dans chaque péril se trouve une opportunité à saisir. C’est la citation que j’ai utilisée pour surmonter les projections de documents de 43 entreprises différentes."
    },
    {
      "id": "announcer_enemy_specialdebuff_15_1",
      "dlg": "L’ennemi est désavantagé. Il s’agit du moment parfait pour le poignarder dans le dos."
    },
    {
      "id": "announcer_ally_specialbuff_15_1",
      "dlg": "Vous êtes désormais tous sous l’influence d’un effet positif. Eh bien, ce n’est pas grâce à moi, mais… profitez-en malgré tout."
    },
    {
      "id": "announcer_ally_specialdebuff_15_1",
      "dlg": "Vous êtes désormais tous sous l’influence d’un effet négatif. Restez sur vos gardes ou soyez prêts à être écrasés."
    },
    {
      "id": "announcer_enemy_destroy_15_1",
      "dlg": "Vous avez détruit une partie. Je dirai que l’ennemi est désormais comme un poulet frit sans ses cuisses. Il n’y a rien de pire que cela, n’est-ce pas ?"
    },
    {
      "id": "announcer_enemy_destroy_15_2",
      "dlg": "L’un de vos ennemis a une partie brisée. Concentrez-y vos attaques."
    },
    {
      "id": "announcer_round_takebigdmg_15_1",
      "dlg": "Plusieurs de vos employés sont blessés. Et si vous leur donniez des compliments alimentaires après ce combat ?"
    },
    {
      "id": "announcer_round_takebigdmg_15_2",
      "dlg": "Un employé est… sous beaucoup de pression. Voici une méthode rapide pour lui remonter le moral : dites-lui que vous le récompensez avec des congés payés libres d’utilisation une fois le combat fini. Cela fonctionne à chaque fois."
    },
    {
      "id": "announcer_round_givebigdmg_15_1",
      "dlg": "L’ennemi est gravement blessé. Il est clair qu’avoir quelqu’un de compétent au micro aide les performances de votre équipe. Oh, inutile de me remercier."
    },
    {
      "id": "announcer_round_givebigdmg_15_2",
      "dlg": "Bien. Continuons d’avancer sur ce rythme. Le prix du Secteur de l’Année est presque notre ; les supérieurs me regarderont."
    },
    {
      "id": "announcer_multikillenemy_15_1",
      "dlg": "L’un des employés a fait preuve de superbes performances. Cependant, 85% de cette performance pourrait être attribuée à mon assistance. Ce n’est pas de la vanterie ; c’est une conclusion basée sur des faits statistiques."
    },
    {
      "id": "announcer_equip_15_1",
      "dlg": "Un plaisir. Samjo du Centre de Recherche du Secteur de Développement des Ressources Alimentaires. J’ai été envoyé pour aider à une mission d’excision de K Corp. En espérant que mon assistance audiovisuelle puisse vous aider."
    }
  ]
}
