{
  "dataList": [
    {
      "id": "announcer_cheer_21_1",
      "dlg": "Oyez, chers compatriotes ! Faisons leur face à desfi ouvert ! Nous triompherons de ceste esprueve et continuerons nostre queste de l’aventure éternelle !"
    },
    {
      "id": "announcer_cheer_21_2",
      "dlg": "Nous n’abandonnerons jamais, qu’importe le péril ! Leur assault pâlit devant nostre passion bruslante !"
    },
    {
      "id": "announcer_specialcheer_21_1",
      "dlg": "Espèce d’insol- Ahm ! Leur immonde ruse n’est qu’une misère passante ! À la fin, nous prévaudrons et briserons leurs lances !"
    },
    {
      "id": "announcer_specialcheer_21_2",
      "dlg": "Point une fois, nous avons embarqué dans une aventure sans dangier ! Pourtant, à la fin de chaque récit, c’estoit nous qui obtenions la victoire !\nMa foi, cela est un récit de nostre propre estoire !"
    },
    {
      "id": "announcer_enemy_break_21_1",
      "dlg": "Les vents de la victoire nous sont dans le dos ! Abattez cest adversaire déséquilibré et leur moral sera brisé ! CHARGEZ !"
    },
    {
      "id": "announcer_ally_break_21_1",
      "dlg": "Vous ne devez creindre d’avoir le genouil à terre par moment ! Un peu de salive sur vostre bleceure et vous serez soigné en toute haste, en vérité !\n… Um. J’en ai peut-être fait un peu trop…"
    },
    {
      "id": "announcer_killenemy_21_1",
      "dlg": "Nous avons écrasé le moral de noz adversaires au sol ! Nul ne se tiendra sur nostre chemin !"
    },
    {
      "id": "announcer_ally_dead_21_1",
      "dlg": "… Je me souviendrai de vous ; tout comme Escuier Manager.\nVous vous êtes battu valeureusement. J’attends vostre retor avec haste."
    },
    {
      "id": "announcer_enemy_adv_21_1",
      "dlg": "Père, qu’auriez-vous fait dans une telle situation ?\n… Haha. Je suppose qu’il n’aurait jamais été dans une telle situation. Oyez ! Ce n’est point la fin, mes compatriotes !"
    },
    {
      "id": "announcer_ally_advex_21_1",
      "dlg": "Vous resterez inébranlables sur vos monteures, mes compatriotes. Qu’importe combien nous avons saigné, qu’importe combien nostre respiration est devenue laborieuse, la victoire a toujours été à nostre portée."
    },
    {
      "id": "announcer_danger_21_1",
      "dlg": "Ce changement final changera le cours de la bataille ! Nous sommes peut-être coincés, mais le récit épique de la victoire d’aujourd’hui sera écrit par noz mains !"
    },
    {
      "id": "announcer_enemy_specialskill_21_1",
      "dlg": "Tout comme les préparations élaborées de Dulcinée pour le final de sa Parade…\nMais je savais déjà que cela arrivait, alors cela ne m’a pas très affecté. … Ainsi ! Nous ne serons point tourblés par une telle ruse ! Je vous prie de vous préparer en conséquence !"
    },
    {
      "id": "announcer_enemy_specialgimmick_21_1",
      "dlg": "Vous rappelez-vous de l’attraction de la Barbière et de ses amples sourprises ?!\nObservez attentivement avec vos yeulx grant ouverts et ne laissez point une telle tromperie vous embrouiller !"
    },
    {
      "id": "announcer_advatk_physical_21_1",
      "dlg": "Un chois parfaitement WOND’AIR FUL, Escuier Manager ! Ma foi, vos yeulx voient verai !"
    },
    {
      "id": "announcer_disadvatk_physical_21_1",
      "dlg": "Ahem… Ahem. Veraiement, la profondeur de vostre sagece est… assez… ineffable…"
    },
    {
      "id": "announcer_advatk_attr_21_1",
      "dlg": "Vos yeulx métaphoriques au regart lointain sont veraiement… ah, cela me donne les larmes aux yeulx !\nJ’ai aperçu une citation parfaite pour une telle situation dans l’un de mes livres de Fixers héroïques. Hm…"
    },
    {
      "id": "announcer_disadvatk_attr_21_1",
      "dlg": "Hoh ? Pourtant, noz adversaires semblent plutôt résistants à de tels coups… Aah, vous leur offrez une cheance à un duel juste ! Ma foi, continuez !"
    },
    {
      "id": "announcer_enemy_specialbuff_21_1",
      "dlg": "Ils les ont nourris avec des poches de sang ou quoi… ? N-non.\nNoz adversaires se tiennent là-bas, desbordant de moral ! Je vous prie, faites actencion à vous !"
    },
    {
      "id": "announcer_enemy_specialdebuff_21_1",
      "dlg": "Il est clair que ce coup contre eux estoit comme éclaboussier de l’eaue sur moi !\nUgh… Je me suis vomi dans la bouche simplement en le disant."
    },
    {
      "id": "announcer_ally_specialbuff_21_1",
      "dlg": "… Mm ! J’aperçois une aura puissante parmi vous ! Comment avez-vous apprécié le TOP 5 des récits héroïques inspirant le corage, choisi par nul autre que vostre serviteur ?!"
    },
    {
      "id": "announcer_ally_specialdebuff_21_1",
      "dlg": "Bien que je ne sois point béni du don d’éloquence qu’avait le Prêtre, je… ferai de mon mieux pour apaisier vostre cuer de ses maux.\n… Pourquoi donc faites-vous de telles rides mescontentes sur vostre visage ?"
    },
    {
      "id": "announcer_enemy_destroy_21_1",
      "dlg": "Ah, vous avez raboté une partie ! Cela me rappelle l’une de mes aventures lorsque-\nMm."
    },
    {
      "id": "announcer_enemy_destroy_21_2",
      "dlg": "Une partie importante de nostre adversaire a été ôté de son cors ! Seule une conclusion mortelle l’attend ; alors, chevauchez, chevauchez jusqu’à sa perte !"
    },
    {
      "id": "announcer_round_takebigdmg_21_1",
      "dlg": "F-fi…\nAgh… Père aurait oblitéré cest idiot en un instant…"
    },
    {
      "id": "announcer_round_takebigdmg_21_2",
      "dlg": "Leur assault estoit relativement sans pitié… Pourtant, ne laissez point vostre cuer faiblir et nous vivrons pour veoir un novel jorn !\nCertainement, comment connoisser l’issue d’une bataille sans la moindre tentative ?!"
    },
    {
      "id": "announcer_round_givebigdmg_21_1",
      "dlg": "Qu-Qu’estoit donc ce coup ?! C’estoit une frappe aux proportions les plus grantes… !"
    },
    {
      "id": "announcer_round_givebigdmg_21_2",
      "dlg": "Aha, je documente ce coup des plus impressionnants, puisqu’un tel assault mémorable doit être raconté à noz pairs !"
    },
    {
      "id": "announcer_multikillenemy_21_1",
      "dlg": "UOOOOH ! Un coup unique, l’émerveillement qui en dégage m’a disloqué la maschouere !!!"
    },
    {
      "id": "announcer_equip_21_1",
      "dlg": "Hmhm ! Combien ai-je souhaité prendre part à une telle activité d’enregistrement ! Préparée comme je suis à de telles responsabilités !"
    }
  ]
}
