{
  "dataList": [
    {
      "id": "announcer_cheer_17_1",
      "dlg": "- Okay ! C’est parti, d’accord ?\n- Eugh, c’est trop à l’étroit ici ! J’peux pas juste les rejoindre sur le terrain ?\n- Est-ce qu’on peut simplement s’en tenir au contrat, Grande Sœur… ?"
    },
    {
      "id": "announcer_cheer_17_2",
      "dlg": "- Allez-y mollo ! Ces salauds ne valent pas grand-chose, d’acc ? Faites leur mordre la poussière ! ~\n- Est-ce que vous ne prenez pas ça trop à la légère… ? Je veux dire, ce n’est pas comme si vous étiez vous-même sur le terrain, mais quand même…"
    },
    {
      "id": "announcer_specialcheer_17_1",
      "dlg": "- Ouch, ça avait l’air…\n- Ouais, ça avait l’air assez grave."
    },
    {
      "id": "announcer_specialcheer_17_2",
      "dlg": "- Tout le monde a l’air plutôt blessé… et si vous réfléchissiez à battre en retraite ?\n- … C’est parti en couilles, pas vrai ?\n- Grande Sœur, voyons…"
    },
    {
      "id": "announcer_enemy_break_17_1",
      "dlg": "- Ooh ~ Ils ont tous l’air complètement torchés ! R’gardez les, à vaciller d’gauche à droite…\n- … Je doute qu’ils soient *vraiment* saouls, mais… c’est une bonne opportunité."
    },
    {
      "id": "announcer_ally_break_17_1",
      "dlg": "- L’un de vos alliés n’a pas l’air bien.\n- Gardez le à l’œil, juste au cas où.\n- Attendez une seconde, les gars. J’ai exactement ce qu’il vous faut quelque part… là-dedans…"
    },
    {
      "id": "announcer_killenemy_17_1",
      "dlg": "- Une chose à la fois, ouais ? Et avant d’le remarquer, tout est fini ~\n- Ce serait bien si vous vous enfiliez une seule bouteille à la fois…"
    },
    {
      "id": "announcer_ally_dead_17_1",
      "dlg": "- Mm… Je suppose que des pertes sont inévitables."
    },
    {
      "id": "announcer_enemy_adv_17_1",
      "dlg": "- Eh beh tout est parti en couilles, pas vrai ? C’pas grave ! V’pouvez encore remonter !\n- Grande Sœur, voyons… Que penseront nos clients quand ils entendront ça ?\n- Oh non…"
    },
    {
      "id": "announcer_ally_advex_17_1",
      "dlg": "- Je n’avais pas beaucoup d’espoir en eux au début, mais…\n- Ouais, ils ont vraiment renversé la situation."
    },
    {
      "id": "announcer_danger_17_1",
      "dlg": "- Woah, laissez-moi poser mon verre deux secondes. C’est un truc intense !\n- Sérieusement… ? Leurs vies sont en jeu ! Arrêtez d’agir comme si vous regardiez un match."
    },
    {
      "id": "announcer_enemy_specialskill_17_1",
      "dlg": "- Oh, j’entends des alarmes. Quelque chose de gros approche.\n- Ouais… Je peux sentir quelque chose de différent venir d’eux.\n- Pas vrai ? C’est vraiment silencieux… Comme s’il allait pleuvoir ou quelque chose."
    },
    {
      "id": "announcer_enemy_specialgimmick_17_1",
      "dlg": "- Mika. Est-ce que c’est moi ou ils s’apprêtent à faire quelque chose de compliqué ?\n- Ouais. Il ferait mieux de relire les informations qu’il a rassemblé pendant le combat et comprendre ce que prépare l’ennemi."
    },
    {
      "id": "announcer_advatk_physical_17_1",
      "dlg": "- Kaaah ~ Voilà ce que j’aime voir ! Trinquons à ça, les gars !\n- Bien, vous les avez eu là où ça fait mal."
    },
    {
      "id": "announcer_disadvatk_physical_17_1",
      "dlg": "- Mm… c’était assez inefficace, mais je suppose que vous ne pouvez pas être à 100% efficace.\n- C’était–\n- Grande Sœur… taisez-vous."
    },
    {
      "id": "announcer_advatk_attr_17_1",
      "dlg": "- Oho, alors c’est comme ça qu’on s’occupe de ce genre de choses. Je vais en prendre note…\n- Qu’est-ce que tu gribouilles, Mika ? Oublie tout ça, car c’qu’une question d’attitude, ma belle ~"
    },
    {
      "id": "announcer_disadvatk_attr_17_1",
      "dlg": "- Était-ce vraiment le meilleur coup que vous pouviez faire… ?\n-  On ne peut pas faire d’omelette sans casser quelques œufs, Rain. Pense à la vue globale."
    },
    {
      "id": "announcer_enemy_specialbuff_17_1",
      "dlg": "- Ooh, j’aime leur énergie ~ Tu penses qu’ils me laisseraient rejoindre la fête ?\n- Grande Sœur. Ce sont nos ennemis."
    },
    {
      "id": "announcer_enemy_specialdebuff_17_1",
      "dlg": "- Ils ont tous l’air épuisés… C’est votre chance.\n- Ouais, on dirait qu’il y a eu un mort là-bas !"
    },
    {
      "id": "announcer_ally_specialbuff_17_1",
      "dlg": "- Hé, je crois que cette chose sur l’appareil indique que les choses se passent bien.\n- Pas besoin de cette machine trucamajic pour le savoir ! Vous gérez, les gars !"
    },
    {
      "id": "announcer_ally_specialdebuff_17_1",
      "dlg": "- Est-ce que, euh… quelque chose de mal s’est passé ?\n- Les disputes au travail, ça arrive tout le temps nan ? Enfin… J’comprends parfaitement !"
    },
    {
      "id": "announcer_enemy_destroy_17_1",
      "dlg": "- Ils ont complètement brisé cette partie !\n- Kaah ~ Ça fait du bien ! ~"
    },
    {
      "id": "announcer_enemy_destroy_17_2",
      "dlg": "- On dirait que briser cette partie a fonctionné. Ils devraient pouvoir respirer à présent.\n- Ouaip. Pas besoin de s’inquiéter du danger que posait cette partie brisée."
    },
    {
      "id": "announcer_round_takebigdmg_17_1",
      "dlg": "- Fiou, je crois que j’ai entendu le sol se casser ou quelque chose…\n- Le capteur de sortie s’est surchargé pendant une seconde… Est-ce qu’ils vont s’en sortir ?"
    },
    {
      "id": "announcer_round_takebigdmg_17_2",
      "dlg": "- C’était un coup plutôt dévastateur…\n- Je me demande s’ils ont seulement les outils pour réparer ces dégâts.\n- M’enfin, rien qu’un peu de salive et d’huile de coude ne peut–\n- Grande Sœur, shh…"
    },
    {
      "id": "announcer_round_givebigdmg_17_1",
      "dlg": "- Voilà ce que j’appelle une ‘décision audacieuse’ mesdames et messieurs !\n- Pour qui vous prenez-vous, une commentatrice sportive… ?\n- D’accord, mais *c’était* une bonne décision."
    },
    {
      "id": "announcer_round_givebigdmg_17_2",
      "dlg": "- C’était chouette ! Je suis gonflé à bloc maintenant.\n- Plus de duels comme ça et ce n’est qu’une question de temps avant qu’ils empochent la victoire."
    },
    {
      "id": "announcer_multikillenemy_17_1",
      "dlg": "- Hyah, en v’là une belle tech, pas vrai ?\n- Si nous avions accès à cette technologie… nous pourrions faire plus de contrats par jour.\n- Et elle se débarasserai d’autant de bouteilles de vin…"
    },
    {
      "id": "announcer_equip_17_1",
      "dlg": "- Euh… alors, pour expliquer ce contrat…\n- Mika, je crois que l’enregistrement a déjà commencé.\n- Hein ?! N-non, elle est encore torchée–\n- Tout est dans l’attitude, les gars ! À l’assaut !"
    }
  ]
}
