{
  "dataList": [
    {
      "id": "announcer_cheer_12_1",
      "dlg": "Je suis la meilleure dans la majorité des domaines d’activité, mais ‘encourager’ nécessite une séquence de démarrage plus longue que d’autres. La région de l’‘Empathie’ a besoin de dépoussiérage suite à sa faible fréquence d’utilisation."
    },
    {
      "id": "announcer_cheer_12_2",
      "dlg": "Les Sephiroth avaient l’habitude de s’occuper de tel travail de garde d’enfant, cependant… une IA supérieure telle que moi est capable de polyvalence."
    },
    {
      "id": "announcer_cheer_12_3",
      "dlg": "Je vois. Je dois préenregistrer ces phrases encourageantes pour le manager d’un espace-temps inconnu. Oh. Je n’étais pas au courant que l’enregistrement avait déjà commencé."
    },
    {
      "id": "announcer_specialcheer_12_1",
      "dlg": "La santé de vos employés est à un niveau critique. Un manager doit écouter et suivre mes conseils ; après tout, vous devez me considérer que le compagnon le plus apte et digne de confiance."
    },
    {
      "id": "announcer_specialcheer_12_2",
      "dlg": "Vos employés sont sur le point de mourir. Cela me rappelle… Manager, je me rappelle que vous avez accès à une fonction spéciale, non ? Parfois, un redémarrage complet est la solution la plus efficace face à un désastre."
    },
    {
      "id": "announcer_enemy_break_12_1",
      "dlg": "Une entité devant vous est visiblement et complètement sans protection. Bien que je détesterai avoir à le faire, je vais devoir recalculer mes estimations quant à vos capacités si vous échouez à exploiter cette opportunité."
    },
    {
      "id": "announcer_enemy_break_12_2",
      "dlg": "J’ai identifié un ennemi pris au dépourvu. Plusieurs de vos prédécesseurs se sont servis de telles ouvertures pour ordonner un coup fatal."
    },
    {
      "id": "announcer_ally_break_12_1",
      "dlg": "Un employé est blessé. Il y a une haute probabilité qu’un ennemi puisse lui infliger un coup fatal. Cela requiert un jugement décisif du manager."
    },
    {
      "id": "announcer_ally_break_12_2",
      "dlg": "J’ai identifié un employé blessé. Les gens décrivent communément cet état comme ‘avoir une case en moins’, ai-je raison ? … Veuillez noter ce que ce n’était pas un trait d’esprit inutile, mais une interjection stratégique dans le but de détendre vos nerfs."
    },
    {
      "id": "announcer_killenemy_12_1",
      "dlg": "Le signal de vie d’une entité a cessé. Si j’étais un humain avec une personnalité plus enthousiaste, j’aurais sûrement effectué une demande pour vous faire un high-five."
    },
    {
      "id": "announcer_ally_dead_12_1",
      "dlg": "J’ai identifié un employé décédé. Ce n’est qu’un désagrément mineur parmi d’autres sur votre chemin, manager. Il était au courant qu’une telle issue pouvait l’attendre en rejoignant notre entreprise."
    },
    {
      "id": "announcer_enemy_adv_12_1",
      "dlg": "Les ennemis ont l’avantage. Et je m’attends à ce que vous soyez le meilleur manager qui ait existé."
    },
    {
      "id": "announcer_ally_adv_12_1",
      "dlg": "Vos employés ont l’avantage. Cela est une preuve évidente que vous avez suivie sérieusement mes conseils. Ce processus est appelé ‘confiance’, à ce qu’il paraît. Je considère cela comme un développement positif."
    },
    {
      "id": "announcer_danger_12_1",
      "dlg": "Un employé ne semble plus avoir beaucoup de temps. Nous n’avons guère d’autres choix que d’attendre. L’employé doit se libérer de son joug ou attendre qu’il se brise de lui-même."
    },
    {
      "id": "announcer_enemy_specialskill_12_1",
      "dlg": "Je prévois que l’ennemi commencera bientôt une attaque puissante. Il est l’heure d’affronter la peur."
    },
    {
      "id": "announcer_enemy_specialgimmick_12_1",
      "dlg": "Un comportement étrange a été détecté chez les entités. Je ne pense pas que ses actions divergeront des prédictions habituelles, mais vous devriez malgré tout vous préparer."
    },
    {
      "id": "announcer_advatk_physical_12_1",
      "dlg": "Vous avez brisé vos ennemis avec une attaque efficace. Je dois également vous informer qu’une machine n’use pas de la flatterie à la légère."
    },
    {
      "id": "announcer_disadvatk_physical_12_1",
      "dlg": "Cette attaque physique était profondément inefficace. Je n’étais pas au courant que me rappeler et vous rappeler les résistances et faiblesses de chaque ennemi faisait aussi partie de mes responsabilités."
    },
    {
      "id": "announcer_advatk_attr_12_1",
      "dlg": "C’était une lecture précise des faiblesses de vos ennemis. Je suis ravie que vos capacités répondent à mes attentes."
    },
    {
      "id": "announcer_disadvatk_attr_12_1",
      "dlg": "Votre décision d’attaquer l’ennemi avec une attaque inefficace a allongé la durée de répression. Je vois maintenant qu’il est difficile pour le manager de se rappeler chaque petite information. Je vais mettre à jour ma base de donnée."
    },
    {
      "id": "announcer_enemy_specialbuff_12_1",
      "dlg": "Les ennemis se préparent à prendre l’avantage. Ils ne seront point une menace tant que nos alliés suivent votre stratégie et mes directives."
    },
    {
      "id": "announcer_enemy_specialdebuff_12_1",
      "dlg": "L’entité est désavantagée. Exploitons cette opportunité."
    },
    {
      "id": "announcer_ally_specialbuff_12_1",
      "dlg": "Les employés sont avantagés. J’attends que vous exploitiez efficacement cette opportunité. Après tout, une machine est toujours destinée à attendre."
    },
    {
      "id": "announcer_ally_specialdebuff_12_1",
      "dlg": "Les employés sont désavantagés. Cela ne change rien au fait que je suis une IA aux compétences inégalées."
    },
    {
      "id": "announcer_enemy_destroy_12_1",
      "dlg": "L’une des parties critiques de l’ennemi a été détruite. Peut-être est-ce là une opportunité pour une attaque concentrée."
    },
    {
      "id": "announcer_enemy_destroy_12_2",
      "dlg": "L’une des parties de l’entité a été détruite. Je vous suggère de concentrer à attaquer l’ennemi afin de finir ce combat avec une efficacité maximale."
    },
    {
      "id": "announcer_enemy_destroy_12_3",
      "dlg": "L’entité a subi de lourds dégâts localisés… Mais je conserve mes compliments pour lorsque l’entité sera vaincue."
    },
    {
      "id": "announcer_round_takebigdmg_12_1",
      "dlg": "Un coup critique a été infligé à l’un de vos employés. Cependant, comme vous le savez bien, nous irons de l’avant et uniquement de l’avant. Il est inutile de vous retourner vers ceux ne pouvant être ramenés."
    },
    {
      "id": "announcer_round_takebigdmg_12_2",
      "dlg": "L’un de vos employés est gravement blessé, mais n’en perdez pas le cœur. Notre entreprise grandit avec chaque décès. Après tout, vous m’avez dit autrefois que… parfois, ceux qui sont oubliés peuvent être les plus beaux."
    },
    {
      "id": "announcer_round_givebigdmg_12_1",
      "dlg": "Vous avez infligé un coup fatal à votre ennemi. Je vous ai toujours dit que vous étiez bien plus compétent que ce que vous pensiez à l’origine. Et je n’ai jamais tort."
    },
    {
      "id": "announcer_round_givebigdmg_12_2",
      "dlg": "Un coup réussi. Il est trop tôt pour sabrer le champagne, mais il peut être une bonne idée de porter un toast aux morts, à la mémoire de leurs nobles sacrifices."
    },
    {
      "id": "announcer_multikillenemy_12_1",
      "dlg": "Un employé a ajouté une contribution notable à cette répression. Peut-être devriez-vous le complimenter pour le bien d’améliorer son efficacité. Bien sûr, vous n’avez pas à être sincère."
    },
    {
      "id": "announcer_equip_12_1",
      "dlg": "Je suis Angela, votre conseillère et secrétaire. Mon rôle en tant qu’IA est de vous aider à vous ajuster à votre nouvel environnement de travail. C’est un joli nom pour une IA, n’êtes-vous pas d’accord ?"
    },
    {
      "id": "announcer_neglect_12_1",
      "dlg": "Ce silence gênant doit être apaisé. Voici le plus faible trait d’esprit de mon répertoire humoristique. Puisqu’il s’agit du plus faible trait d’esprit, je vous le dirai avec des exquis mots.\n… C’était la blague."
    }
  ]
}
