{
  "dataList": [
    {
      "id": "announcer_cheer_18_1",
      "dlg": "Vous serez tous capables de grandir après avoir survécu à cet obstacle. Nous subirons quelques sacrifices sur le chemin, mais… étant votre Sephirah, je suis déterminée à vous aider à y survivre."
    },
    {
      "id": "announcer_cheer_18_2",
      "dlg": "Y a-t-il quelque chose dont vous voulez me faire part ? Vous savez, je suis toujours prête à parler de vos difficultés durant une séance de consultation."
    },
    {
      "id": "announcer_specialcheer_18_1",
      "dlg": "V-vous voyez, Tiffany ? Vous voyez combien les choses peuvent mal tourner quand vous ne m’écoutez pas… ? Oh… Ce… n’est rien. Désolé, je n’arrête pas d’entendre des bruits étranges…"
    },
    {
      "id": "announcer_specialcheer_18_2",
      "dlg": "Non… La plupart de nos employés sont à terre… Mais… J’ai essayé si fort. … En fin de compte, n’étais-je vraiment pas utile… ?"
    },
    {
      "id": "announcer_enemy_break_18_1",
      "dlg": "La cible de répression est secouée. Continuons d’avancer, tout le monde !"
    },
    {
      "id": "announcer_ally_break_18_1",
      "dlg": "Un employé semble assez secoué. J’espère que quelqu’un pourra rapidement l’aider…"
    },
    {
      "id": "announcer_killenemy_18_1",
      "dlg": "Les employés ont réprimé une entité. Cela empêchera beaucoup de mal à l’avenir, j’en suis certaine !"
    },
    {
      "id": "announcer_ally_dead_18_1",
      "dlg": "J’ai vu son visage, administrateur. J’ai vu le regard désespéré de l’employé à l’agonie. Pensez-vous que mon entraînement n’était pas assez… ?"
    },
    {
      "id": "announcer_enemy_adv_18_1",
      "dlg": "S’il vous plaît, ne dites pas que c’est ma faute, administrateur… Vous ne pouvez pas me faire ça. Je suis une bonne Sephirah après tout, n’est-ce pas ?"
    },
    {
      "id": "announcer_ally_adv_18_1",
      "dlg": "Regardez, administrateur ! Tout le monde a surmonté la difficulté et est ainsi devenu un employé accompli ! Pensez-vous que j’ai été… utile, cette fois ?"
    },
    {
      "id": "announcer_danger_18_1",
      "dlg": "Je sais que les choses sont pires, mais… J’ai fait de mon mieux… Pourquoi ne pouvez-vous pas comprendre combien j’essaye– Combien je suis gentille ? Vous seriez tous morts comme des insectes si je ne vous avais pas aidé !"
    },
    {
      "id": "announcer_enemy_specialskill_18_1",
      "dlg": "Administrateur, veuillez identifier les spécifications de l’entité hostile s’il vous plaît ! Davantage d’employés seront blessés si vous ne le faites pas !"
    },
    {
      "id": "announcer_enemy_specialgimmick_18_1",
      "dlg": "S’il vous plaît tout le monde, concentrez-vous. L’entité que nous allons réprimer aujourd’hui doit être géré légèrement différemment des autres."
    },
    {
      "id": "announcer_advatk_physical_18_1",
      "dlg": "Et si vous essayiez à nouveau la même attaque sur cette entité ? Peut-être que nous pourrions l’enregistrer sur vidéo et cela sera un exemple positif à suivre pour aider les autres employés !"
    },
    {
      "id": "announcer_disadvatk_physical_18_1",
      "dlg": "Ce n’était pas la meilleure contremesure, mais c’était mieux que rien. Concentrons-nous la prochaine fois, d’accord ?"
    },
    {
      "id": "announcer_advatk_attr_18_1",
      "dlg": "Parfait, vous avez fait comme je vous l’avais dit durant notre séance de consultation ! Je le savais… ma compagne de consultation était une bonne idée."
    },
    {
      "id": "announcer_disadvatk_attr_18_1",
      "dlg": "N’ai-je pas déjà eu une séance de consultation avec cet employé ? Pourquoi a-t-il attaqué l’entité ainsi… ?"
    },
    {
      "id": "announcer_enemy_specialbuff_18_1",
      "dlg": "Cela ne correspond pas aux data que nous avons reçu de l’Équipe d’Information, mais… ne paniquez pas, administrateur ! Tout ira bien tant que nous gardons notre calme."
    },
    {
      "id": "announcer_enemy_specialdebuff_18_1",
      "dlg": "La cible de répression est en assez mauvais état ! Fiou, j’avais peur que nous ayons besoin de demander à Gebura d’appeler l’Escouade Rabbit."
    },
    {
      "id": "announcer_ally_specialbuff_18_1",
      "dlg": "Il semblerait que… les employés ont l’avantage. Peut-être que nous pourrions en profiter pour réprimer l’entité…"
    },
    {
      "id": "announcer_ally_specialdebuff_18_1",
      "dlg": "Quelque chose cloche avec cet employé… Je vous l’avais dit, ils ne peuvent pas travailler convenablement sans mes séances de consultation."
    },
    {
      "id": "announcer_enemy_destroy_18_1",
      "dlg": "Nos employés ont cassé une partie de cette entité ! Je vous avais dit que cet entraînement de préparation allait être utile, n’est-ce pas ?"
    },
    {
      "id": "announcer_enemy_destroy_18_2",
      "dlg": "La partie de l’entité est brisée. Utilisons cette chance pour rapidement réprimer l’entité afin que moins d’employés soient blessés, administrateur !"
    },
    {
      "id": "announcer_round_takebigdmg_18_1",
      "dlg": "Vous ! Reprenez-vous ! Vous allez me blâmer plus tard si vous vous faites tuer, pas vrai ?! Êtes… êtes-vous en train de me faire passer pour une mauvaise Sephirah ?"
    },
    {
      "id": "announcer_round_takebigdmg_18_2",
      "dlg": "Écoutez-moi ! Je suis la seule des Sephiroth qui se soucie de votre sécurité… Alors pourquoi ne faites-vous pas comme je vous l’ai appris… ?"
    },
    {
      "id": "announcer_round_givebigdmg_18_1",
      "dlg": "Vous avez infligé un assez gros coup à la cible de répression ! Une attaque parfaite que j’attends d’un employé de l’Équipe d’Entraînement."
    },
    {
      "id": "announcer_round_givebigdmg_18_2",
      "dlg": "Continuons d’avancer un peu plus ! Nous sommes si proches de réprimer cette entité !"
    },
    {
      "id": "announcer_multikillenemy_18_1",
      "dlg": "Woah, nous devrions montrer cette attaque aux autres Équipes ! Je suis sûre qu’ils pourraient beaucoup apprendre de cette attaque."
    },
    {
      "id": "announcer_add_18_1",
      "dlg": "Administrateur, la jauge d’Effondrement Qliphoth augmente. À ce rythme, l’Ordalie sera là d’une minute à l’autre !",
      "isHide": true
    },
    {
      "id": "announcer_add_18_2",
      "dlg": "Administrateur, il ne reste qu’une barre dans la jauge d’Effondrement Qliphoth ! Préparez-vous au Zénith Violet !",
      "isHide": true
    },
    {
      "id": "announcer_add_18_3",
      "dlg": "Le Bouclier d’Intervention Physique a protégé les employés. Je suis soulagée que nous ayons réussi à rétablir le Régénérateur.",
      "isHide": true
    },
    {
      "id": "announcer_equip_18_1",
      "dlg": "Bonjour tout le monde ! Faites un beau sourire à la caméra ~ En tant que Sephirah de l’Équipe d’Entraînement, je vous rejoindrai aujourd’hui pour filmer une vidéo d’entraînement aux répressions d’entité hostile !"
    }
  ]
}
