{
  "dataList": [
    {
      "id": "announcer_cheer_7_1",
      "dlg": "Ok, ils sont dans la zone d’opération. Transmission reçue."
    },
    {
      "id": "announcer_cheer_7_2",
      "dlg": "Faisons de cette opération une sans blessure, d’accord ? Oh, c’est peut-être déjà couru d’avance pour eux."
    },
    {
      "id": "announcer_specialcheer_7_1",
      "dlg": "Vos pertes sont trop grandes. Vous devriez réfléchir à panser vos blessés. Ils… ne se battent pas à mort, si ?"
    },
    {
      "id": "announcer_specialcheer_7_2",
      "dlg": "Ah, veuillez répondre. Trop dans votre équipe sont blessés… Ouais. Ils ne maintiendront pas leurs pleines capacités opérationnelles s’ils continuent comme ça."
    },
    {
      "id": "announcer_enemy_break_7_1",
      "dlg": "Regardez, un ennemi déséquilibré là-bas ~ Abattons-le. Aucune méthode humanitaire… requise."
    },
    {
      "id": "announcer_ally_break_7_1",
      "dlg": "Vous avez un allié blessé. Essayez de distraire les ennemis et de détourner leur attention ailleurs."
    },
    {
      "id": "announcer_killenemy_7_1",
      "dlg": "Cible neutralisée. Nous signalerons cette performance au secteur RH."
    },
    {
      "id": "announcer_ally_dead_7_1",
      "dlg": "Trop de pertes alliées. Ce n’est pas bon… Arrêtez de mourir juste parce que vous pouvez en revenir, d’accord ?"
    },
    {
      "id": "announcer_enemy_adv_7_1",
      "dlg": "Peut-être que vous perdez votre temps contre eux… Ils vont nécessiter une nouvelle évaluation de menace."
    },
    {
      "id": "announcer_ally_advex_7_1",
      "dlg": "Nous sommes à nouveau sur l’offensive. Je suppose que l’urgence est une bonne motivation."
    },
    {
      "id": "announcer_danger_7_1",
      "dlg": "Cette offensive sera notre plus grande et dernière chance. Concentrez-vous. J’ai vu beaucoup de gens y passer car ils se sont relâchés trop tôt."
    },
    {
      "id": "announcer_enemy_specialskill_7_1",
      "dlg": "Menace en approche ! Je répète, menace en approche ! Tu te souviens, Saude ? Cela me rappelle l’époque où un sniper avait son viseur en plein sur mon front."
    },
    {
      "id": "announcer_enemy_specialgimmick_7_1",
      "dlg": "Attendez… On a quelque chose sur le radar… Ouais, c’est étrange… Unités terrestres, faites bien attention à la situation en cours."
    },
    {
      "id": "announcer_advatk_physical_7_1",
      "dlg": "Évaluation de l’efficacité de l’attaque… Positive ! Bon sang, en plein dans le mille !"
    },
    {
      "id": "announcer_disadvatk_physical_7_1",
      "dlg": "Évaluation de l’efficacité de l’attaque… Négative. Hm, on va devoir travailler sur une stratégie différente pour celui-là."
    },
    {
      "id": "announcer_advatk_attr_7_1",
      "dlg": "Une victoire tactique. Oh, c’était une bonne manœuvre. Qu’êtes-vous, un Manager ou un Commandant ?"
    },
    {
      "id": "announcer_disadvatk_attr_7_1",
      "dlg": "Cela semble… stratégiquement désavantageux. Enfin, il ne peut toujours avoir raison. Contrairement à nous, bien sûr."
    },
    {
      "id": "announcer_enemy_specialbuff_7_1",
      "dlg": "Attendez, ils se renforcent… On dirait que quelque chose à augmenter leur moral. Évaluez leurs capacités avant d’y aller."
    },
    {
      "id": "announcer_enemy_specialdebuff_7_1",
      "dlg": "Quelque chose s’est mal passé pour eux. Notre supercherie semble avoir fonctionné. Il est temps de diviser pour régner."
    },
    {
      "id": "announcer_ally_specialbuff_7_1",
      "dlg": "Oho, vous êtes sur une bonne lancée. Je sens la chaleur à travers le microphone. Oui. Cette attaque sera efficace, si elle touche."
    },
    {
      "id": "announcer_ally_specialdebuff_7_1",
      "dlg": "Ils ont… fait quelque chose à nos alliés. Hm… Manager, vous devriez faire quelque chose atténuer cela."
    },
    {
      "id": "announcer_enemy_destroy_7_1",
      "dlg": "Oh wow, vous l’avez complètement détruite ! Une de ses parties a été brisée. Joli coup."
    },
    {
      "id": "announcer_enemy_destroy_7_2",
      "dlg": "Rapport post-mortem. Une partie brisée observée. Complètement brisée, je dirai même."
    },
    {
      "id": "announcer_round_takebigdmg_7_1",
      "dlg": "Woah, est-ce que quelqu’un a bombardé massivement la zone ? Nos alliés souffrent d’un coup écrasant ! Mettez-vous à couvert !"
    },
    {
      "id": "announcer_round_takebigdmg_7_2",
      "dlg": "Cette attaque nous en a fait baver… Replions-nous pour nous regrouper."
    },
    {
      "id": "announcer_round_givebigdmg_7_1",
      "dlg": "Tir direct ! Ce combat est quasiment nôtre, pas vrai ? Ouais, nous avons entendu le coup jusqu’ici."
    },
    {
      "id": "announcer_round_givebigdmg_7_2",
      "dlg": "Fiou ~ Je peux sentir le sol trembler jusqu’ici. Ouais, parfaite entrée."
    },
    {
      "id": "announcer_multikillenemy_7_1",
      "dlg": "Plusieurs pertes hostiles confirmées. C’était vraiment une oblitération totale ~"
    },
    {
      "id": "announcer_equip_7_1",
      "dlg": "Ah, répondez. Ici Saude. Et Effie. Nous serons en charge du commandement de mission."
    }
  ]
}