{
  "dataList": [
    {
      "id": "announcer_cheer_10_1",
      "dlg": "Le début d’une nouvelle journée joyeuse, hein ? … Euh, laissez-moi vérifier le volume rapidement. Je n’entends pas vos réponses."
    },
    {
      "id": "announcer_cheer_10_2",
      "dlg": "Concentrez-vous sur ma voix, tout le monde ! Je suis là pour vous aider !"
    },
    {
      "id": "announcer_specialcheer_10_1",
      "dlg": "Ce n’est pas bon… Je vois beaucoup de blessés. Mais ce n’est pas grave ! L’Équipe de Contrôle est plus que capable de s’occuper de ce genre de choses, n’est-ce pas ?"
    },
    {
      "id": "announcer_specialcheer_10_2",
      "dlg": "Je suis sûre que tout le monde se bat. Mais je pense fermement que chaque employé présent ici est prêt à tout donner, prêt à se sacrifier pour ça !"
    },
    {
      "id": "announcer_enemy_break_10_1",
      "dlg": "La cible de répression est déséquilibrée. C’est notre chance de nous assurer qu’elle ne bougera plus jamais !"
    },
    {
      "id": "announcer_enemy_break_10_2",
      "dlg": "L’entité est en difficulté. Profitons de cette chance pour la réprimer complètement !"
    },
    {
      "id": "announcer_ally_break_10_1",
      "dlg": "Ce n’est pas grave, les erreurs arrivent tout le temps. Je sais que je suis plus lente que les autres, alors j’écrivais tout sur mon carnet. Ne perdez pas votre volonté."
    },
    {
      "id": "announcer_ally_break_10_2",
      "dlg": "Si vous voyez des employés dire qu’ils n’en peuvent plus… Dites-le-moi, d’accord ?"
    },
    {
      "id": "announcer_killenemy_10_1",
      "dlg": "Woah, on a réussi ! Regardez, l’entité ne bouge plus. Allons aussi immobiliser les autres pour de bon."
    },
    {
      "id": "announcer_ally_dead_10_1",
      "dlg": "L’un des employés a cessé de bouger. Hein ?  Que sont ces regards que vous avez ? Avons-nous déjà des employés découragés ? Simplement à cause de ça ?"
    },
    {
      "id": "announcer_enemy_adv_10_1",
      "dlg": "Les ennemis ont l’avantage. Peut-être que nous devrions avoir une session d’entraînement entre secteurs pendant quelques jours ? Tout le monde euh… change énormément après de l’entraînement !"
    },
    {
      "id": "announcer_ally_adv_10_1",
      "dlg": "Nous avons l’avantage. Mais ne nous reposons pas sur nos lauriers. L’Équipe de Contrôle doit être parfaite du début à la fin, vous n’êtes pas d’accord ?"
    },
    {
      "id": "announcer_danger_10_1",
      "dlg": "Tout va bien. Mon carnet a des instructions sur quoi faire en toutes situations. On dirait que nous allons devoir faire des sacrifices !"
    },
    {
      "id": "announcer_enemy_specialskill_10_1",
      "dlg": "Une attaque puissante arrive. Maintenant que je vous ai prévenu, j’espère ne voir aucun employé échouer à l’éviter !"
    },
    {
      "id": "announcer_enemy_specialgimmick_10_1",
      "dlg": "Il semblerait qu’ils préparent une attaque spéciale. Nous pouvons nous y préparer, n’est-ce pas ?"
    },
    {
      "id": "announcer_advatk_physical_10_1",
      "dlg": "Cette attaque était efficace. Vous devriez la refaire !"
    },
    {
      "id": "announcer_disadvatk_physical_10_1",
      "dlg": "Ce n’était pas très efficace. Par hasard, l’un d’entre vous a-t-il les manuels au préalable ?"
    },
    {
      "id": "announcer_advatk_attr_10_1",
      "dlg": "C’était une attaque efficace. Mais ce n’était pas assez. Rendons notre prochain coup encore meilleur !"
    },
    {
      "id": "announcer_disadvatk_attr_10_1",
      "dlg": "Vous voyez, tout le monde ? Ce n’était pas une attaque appropriée. Était-ce du manque d’attention… ou du manque d’effort ?"
    },
    {
      "id": "announcer_enemy_specialbuff_10_1",
      "dlg": "Il semblerait que les entités ont un léger avantage. Mais inutile de s’inquiéter. Nous ferons toujours de notre mieux, pas vrai ?"
    },
    {
      "id": "announcer_enemy_specialdebuff_10_1",
      "dlg": "Ils ont un léger désavantage. Nous pouvons en profiter pour renverser la situation en notre faveur."
    },
    {
      "id": "announcer_ally_specialbuff_10_1",
      "dlg": "Nous avons obtenu l’avantage. Chouette !"
    },
    {
      "id": "announcer_ally_specialdebuff_10_1",
      "dlg": "Il semblerait qu’un employé souffre de quelque chose. Ne laissez pas quelque chose d’aussi trivial affaiblir la volonté de vos alliés, d’accord ? Occupons-nous les uns des autres !"
    },
    {
      "id": "announcer_enemy_destroy_10_1",
      "dlg": "Une partie a été brisée. À ce rythme, nous allons briser chacune de ses parties."
    },
    {
      "id": "announcer_enemy_destroy_10_2",
      "dlg": "Vous voyez ? Une partie a été brisée. Continuons de lui briser et arracher ses parties et nous devrions la réprimer en un rien de temps."
    },
    {
      "id": "announcer_enemy_destroy_10_3",
      "dlg": "Vous avez brisé une partie de l’entité. Soyons certains que sa chute soit lente et douloureuse, qu’en pensez-vous ?"
    },
    {
      "id": "announcer_round_takebigdmg_10_1",
      "dlg": "Woah, cela a dû être extrêmement douloureux. Renvoyons cette même douleur et haine sur nos ennemis."
    },
    {
      "id": "announcer_round_takebigdmg_10_2",
      "dlg": "Je vois beaucoup de nos employés souffrir. Mais ne vous en faites pas. Tant que je suis celle qui dirige l’Équipe de Contrôle, nous n’échouerons pas. … L’échec est inacceptable."
    },
    {
      "id": "announcer_round_givebigdmg_10_1",
      "dlg": "Les entités souffrent de dégâts critiques. Ressentez-vous leur douleur ? Bien, alors continuons."
    },
    {
      "id": "announcer_round_givebigdmg_10_2",
      "dlg": "C’était un coup dévastateur envers la cible. Les ennemis sont maintenant assez faibles pour que l’on puisse leur donner le coup fatal !"
    },
    {
      "id": "announcer_multikillenemy_10_1",
      "dlg": "Wow, c’était une attaque impressionnante ! L’administrateur nous donnera un avis positif."
    },
    {
      "id": "announcer_equip_10_1",
      "dlg": "Ravie de vous rencontrer ! Mon nom est Malkuth ! Je suis en charge de l’Équipe de Contrôle au QG de Lobotomy Corp. ! Faites ce que je vous dis et je suis sûre que nous y arriverons !"
    }
  ]
}
