{
  "dataList": [
    {
      "id": "announcer_cheer_13_1",
      "dlg": "Très bien. Mettons-nous en formation ! Soyez sûrs que vos ustensiles soient bien polis, vérifiez que vos tenues ne soient pas froissées… Prêts ? Alors que le nettoyage commence !"
    },
    {
      "id": "announcer_cheer_13_2",
      "dlg": "Finissons cette tâche avant le que le Maître ne rentre. Il y a tellement de choses à faire ! Nous devons allumer la cheminée, préparer le repas et s’assurer que la maison paraisse chaleureuse, d’accord ?"
    },
    {
      "id": "announcer_specialcheer_13_1",
      "dlg": "Rappelez-vous ! Les Majordomes ne doivent jamais manifester des signes de faiblesse ou de fatigue ! Gardez le dos droit et marchez la tête haute !"
    },
    {
      "id": "announcer_specialcheer_13_2",
      "dlg": "Tout le monde est un peu épuisé aujourd’hui, n’est-ce pas ? Rappelez-vous que nous avons le repas de l’après-midi à préparer plus tard. Assurez-vous de conserver vos forces, d’accord ?"
    },
    {
      "id": "announcer_enemy_break_13_1",
      "dlg": "Cela est vraiment l’heure de donner des dodo-tapes, n’est-ce pas ! Donnons-leur le meilleur dernier repos qu’ils puissent avoir. Nous devons faire mieux que la dernière fois."
    },
    {
      "id": "announcer_ally_break_13_1",
      "dlg": "Non, vous ne pouvez pas encore vous endormir. Il est parfaitement normal de devoir rester éveillé tant que le Maître ne s’est pas couché, n’est-ce pas ?"
    },
    {
      "id": "announcer_killenemy_13_1",
      "dlg": "Bien. Leur avez-vous donné un bon sommeil éternel ? Beau travail. Ils dorment tous comme des agneaux."
    },
    {
      "id": "announcer_ally_dead_13_1",
      "dlg": "Le contrat de l’un des Majordomes a été résilié. Vous avez travaillé dur. Le Maître ne connaîtra pas votre sacrifice… mais je m’en souviendrai."
    },
    {
      "id": "announcer_enemy_adv_13_1",
      "dlg": "Les ennemis sont devenus étrangement confiants… ne les laissez pas voir vos faiblesses ; fixez-les droit dans les yeux. Dignement et avec conviction."
    },
    {
      "id": "announcer_ally_adv_13_1",
      "dlg": "Nous sommes du côté des vainqueurs. Uh, cependant, cela ne veut pas dire que vous êtes autorisés à grignoter des biscuits au milieu du combat !"
    },
    {
      "id": "announcer_danger_13_1",
      "dlg": "L’un des Majordomes semble être en déséquilibre. Est-ce que quelqu’un pourrait lui masser les épaules afin de le réveiller ?"
    },
    {
      "id": "announcer_enemy_specialskill_13_1",
      "dlg": "Tout le monde, préparez-vous à ouvrir vos mallettes dimensionnelles. Nos adversaires préparent quelque chose."
    },
    {
      "id": "announcer_enemy_specialgimmick_13_1",
      "dlg": "Les ennemis essaient quelque chose d’étrange par là-bas… Mais nous avons tout traversé, n’est-ce pas ? Nous serons prêts."
    },
    {
      "id": "announcer_advatk_physical_13_1",
      "dlg": "Bien, nous les avons tous dépoussiérés comme il faut. Assurons-nous ensuite de bien les faire briller."
    },
    {
      "id": "announcer_disadvatk_physical_13_1",
      "dlg": "Par le ciel, nous avons dû nettoyer la mauvaise chambre. Faites plus attention et réessayons cela."
    },
    {
      "id": "announcer_advatk_attr_13_1",
      "dlg": "Très bien ! Désormais, nous savons quel genre de nourriture détestent nos adversaires."
    },
    {
      "id": "announcer_disadvatk_attr_13_1",
      "dlg": "Cela ne semblait pas très efficace, vous ne trouvez pas ? Rappelez-vous ce que j’ai dit : les Majordomes doivent toujours examiner leurs adversaires."
    },
    {
      "id": "announcer_enemy_specialbuff_13_1",
      "dlg": "Hm ? Ils ont l’air étrangement revigorés. Se sont-ils pris une tasse de thé pendant que nous avions le dos tourné ?"
    },
    {
      "id": "announcer_enemy_specialdebuff_13_1",
      "dlg": "Hm. Ils sont couverts d’une étrange poussière… Dans ce cas, mettons-les tous à la poubelle, hmm ?"
    },
    {
      "id": "announcer_ally_specialbuff_13_1",
      "dlg": "Eh bien ! Nous pourrions bien profiter de cet effet, vous ne pensez pas ?"
    },
    {
      "id": "announcer_ally_specialdebuff_13_1",
      "dlg": "Nous avons surmonté la tempête des Hauts de Hurle-Vent, n’êtes-vous pas d’accord ? Nous pouvons absolument gérer cela."
    },
    {
      "id": "announcer_enemy_destroy_13_1",
      "dlg": "Très bien ! C’était une coupe parfaite d’une partie. Continuons de toutes les retirer, d’accord ?"
    },
    {
      "id": "announcer_enemy_destroy_13_2",
      "dlg": "L’ennemi a une partie brisée. Continuons de nettoyer les autres, d’accord ? Cela fera du bien, je vous le promets."
    },
    {
      "id": "announcer_round_takebigdmg_13_1",
      "dlg": "Il y a un Majordome terriblement blessé là-bas. Tenez un peu plus longtemps et je vous exempterai de la préparation du dîner !"
    },
    {
      "id": "announcer_round_takebigdmg_13_2",
      "dlg": "Si faible ! Et vous vous appelez des Majordomes ? Je suppose que je vais devoir vous faire davantage de démonstrations après le combat."
    },
    {
      "id": "announcer_round_givebigdmg_13_1",
      "dlg": "Ils titubent tous comme des invités affamés prêts pour le dîner. Et si nous leur servions un plat ?"
    },
    {
      "id": "announcer_round_givebigdmg_13_2",
      "dlg": "Certains ennemis sont assez blessés. Très bien, tout le monde ! Retroussez-vous les manches et préparez les draps sur lesquels ils vont se reposer !"
    },
    {
      "id": "announcer_multikillenemy_13_1",
      "dlg": "Quel Majordome impeccable vous faites. Une polyvalence efficace et préparation de l’heure du thé à venir ? Perfection."
    },
    {
      "id": "announcer_equip_13_1",
      "dlg": "Comme vous le savez tous, je suis Nelly, Majordome en Chef des Hauts de Hurle-Vent. Tout le monde, étirez-vous bien les bras… Et si nous y allions ?"
    }
  ]
}
