{
  "dataList": [
    {
      "id": "announcer_cheer_19_1",
      "dlg": "- Eugh, cette odeur de ssanghwa-cha… Avez-vous vraiment amené cela jusqu’ici ?\n- Je vais… euh, ouvrir la fenêtre de ce pas, mademoiselle.\n- Il s’agit de l’un des derniers plaisirs de ce vieil homme, Yuna. Sois compréhensive."
    },
    {
      "id": "announcer_cheer_19_2",
      "dlg": "- Je pense que je vais proposer à mademoiselle de venir à un salon de thé après ce contrat…\n- Mm… J’y réfléchirai après que l’on ai payé le loyer.\n- M-mademoiselle ! Quand êtes-vous arrivée ici ?!"
    },
    {
      "id": "announcer_specialcheer_19_1",
      "dlg": "- Ah…\n- Oho, Philip. Regarde par ici ; il semblerait qu’ils aient fait la même erreur que tu fais souvent."
    },
    {
      "id": "announcer_specialcheer_19_2",
      "dlg": "- Q-que devons-nous faire ? Cela devient très dangereux là-dehors.\n- Nous resterons proches d’eux.\n- Le contrat est toujours en cours, grand-père."
    },
    {
      "id": "announcer_enemy_break_19_1",
      "dlg": "- Frapper sans hésitation est la réponse à ce genre de situation. N’est-ce pas, maître ?\n- Correcte. C’est une excellente opportunité."
    },
    {
      "id": "announcer_ally_break_19_1",
      "dlg": "- À mon époque, nous encaissions ce genre de coups… La jeunesse a des corps si frêles de nos jours.\n- Encore de vieilles histoires, hein."
    },
    {
      "id": "announcer_killenemy_19_1",
      "dlg": "- Vous devez abandonner toute pitié une fois que vous vous êtes décidé à tuer quelqu’un. Tout comme eux.\n- Je prendrai soin de m’en souvenir, maître."
    },
    {
      "id": "announcer_ally_dead_19_1",
      "dlg": "- Est-ce notre seul choix… de rester assis ici à regarder nos collègues mourir… ?\n- Philip… Nous n’avons pas toujours le choix."
    },
    {
      "id": "announcer_enemy_adv_19_1",
      "dlg": "- Battez-vous jusqu’à la fin, même si la tendance est contre vous.\n- Mademoiselle a raison. Vous devriez… vous battre jusqu’à la fin…"
    },
    {
      "id": "announcer_ally_advex_19_1",
      "dlg": "- Êtes-vous sûr qu’ils vont bien… ? Ils ont l’air d’être en danger.\n- Eh bien… Regarde de plus près, Philip. Les ennemis ne semblent pas en meilleur état, tu ne trouves pas ?"
    },
    {
      "id": "announcer_danger_19_1",
      "dlg": "- Une telle intensité… Cela me rappelle la Guerre Enfumée.\n- On ne peut se présenter comme un vrai Fixer sans surmonter des situations aussi stressantes."
    },
    {
      "id": "announcer_enemy_specialskill_19_1",
      "dlg": "- On peut prédire le prochain coup de son adversaire en observant ses déplacements.\n- En effet. Anticiper ce qui approche peut faire ou défaire le combat."
    },
    {
      "id": "announcer_enemy_specialgimmick_19_1",
      "dlg": "- Mademoiselle, c’est… !\n- Ouais. Quelque chose se prépare là-bas… Fais attention."
    },
    {
      "id": "announcer_advatk_physical_19_1",
      "dlg": "- C’était un assez bon plan d’attaque.\n- Vous pouvez le savoir simplement en les regardant, mademoiselle… ?\n- Eh bien, ce n’est qu’une observation basique."
    },
    {
      "id": "announcer_disadvatk_physical_19_1",
      "dlg": "- Hoho, c’était assez inefficace.\n- Vous l’avez aussi remarqué, grand-père ?\n- Le corps d’un vieil homme a autant d’expérience que son âge."
    },
    {
      "id": "announcer_advatk_attr_19_1",
      "dlg": "- J’aime votre manière de réfléchir aux multiples facettes. C’était la bonne manière de l’attaquer.\n- Essayez de vous rappeler ce que vous venez de faire, d’accord ?"
    },
    {
      "id": "announcer_disadvatk_attr_19_1",
      "dlg": "- Cette… attaque… semblait complètement inutile–\n- Eh bien, ce n’est pas comme s’ils l’avaient complètement ratée, pas vrai ?"
    },
    {
      "id": "announcer_enemy_specialbuff_19_1",
      "dlg": "- Je ne veux pas le croire, mais… Je crois que les ennemis sont renforcés.\n- Mm. Je pense toujours que la victoire est à portée de main."
    },
    {
      "id": "announcer_enemy_specialdebuff_19_1",
      "dlg": "- Quelque chose cloche avec les ennemis. Peut-être qu’ils se préparent pour quelque chose ?\n- Non, c’est…\n- … Une opportunité. Une opportunité qui ne se présente pas facilement."
    },
    {
      "id": "announcer_ally_specialbuff_19_1",
      "dlg": "- Il semblerait que nous allons avoir du temps pour se détendre. Philip ? Prépare-moi une tasse de ssanghwa-cha, tu veux bien ?\n- T-tout de suite, maître !\n- Eugh…"
    },
    {
      "id": "announcer_ally_specialdebuff_19_1",
      "dlg": "- Étant donné l’état dans lequel vous êtes… continuer de se battre me semble assez insensé.\n- Ce n’est pas à nous de dire si cela est insensé ou non, Philip. C’est à ceux qui sont sur le terrain."
    },
    {
      "id": "announcer_enemy_destroy_19_1",
      "dlg": "- Ils ont prisé une partie !\n- Hé, ce n'est pas une mauvaise stratégie."
    },
    {
      "id": "announcer_enemy_destroy_19_2",
      "dlg": "- Se concentrer sur la destruction d’une seule partie semble toujours être une stratégie efficace.\n- Tout à fait. Cela limite leurs options, rendant leurs attaques plus prévisibles."
    },
    {
      "id": "announcer_round_takebigdmg_19_1",
      "dlg": "- Ce n’est pas bon. Les ennemis les ont touchés là où ça fait mal.\n- Ils auront leur chance une fois l’offensive de l’ennemie passée, non ?"
    },
    {
      "id": "announcer_round_takebigdmg_19_2",
      "dlg": "- Êtes-vous sûr qu’ils vont bien, maître ? Peut-être que c’est le moment de battre en retraite…\n- La retraire n’est pas toujours une option, Philip. Ceci correspond à cette situation."
    },
    {
      "id": "announcer_round_givebigdmg_19_1",
      "dlg": "- Quel coup particulier. La Cité aurait bien besoin de plus de Fixers comme eux.\n- Je… ferai de mon mieux."
    },
    {
      "id": "announcer_round_givebigdmg_19_2",
      "dlg": "- Pensez-vous que je serai capable de faire quelque chose comme ça à l’avenir ?\n- Bien sûr, Philip. Je vois un grand potentiel en toi.\n- Bien sûr. Est-ce pour ça que vous le mettez de corvée de préparation de ssanghwa-cha tous les jours ?"
    },
    {
      "id": "announcer_multikillenemy_19_1",
      "dlg": "- Hoho, j’ai l’impression de me revoir dans ma jeunesse.\n- J’ai entendu dire que vous étiez incroyable à l’époque, maître.\n- Arrête de flatter grand-père, Philip. Ou il commencera à le désirer à chaque phrase."
    },
    {
      "id": "announcer_equip_19_1",
      "dlg": "- Dans ce contrat, nous sommes chargés d’observer d’autres Fixers–\n- Hm, inutile de le lire mot pour mot. Je l’ai déjà lu attentivement.\n- Pareil, je connais toutes les infos nécessaires. Pas besoin de briefing.\n- D’accord…"
    }
  ]
}
