{
  "dataList": [
    {
      "id": "announcer_cheer_16_1",
      "dlg": "Avez-vous terminé l’inspection vestimentaire de vos employés ? Si je vois à nouveau des employés se lancer dans une Répression avec leurs manches déboutonnées…"
    },
    {
      "id": "announcer_cheer_16_2",
      "dlg": "Les ‘encouragements’ ne sont rien de plus que des apaisements recherchés par les faibles d’esprit. L’Équipe d’Information s’efforce à être plus… utile, n’est-ce pas ?"
    },
    {
      "id": "announcer_specialcheer_16_1",
      "dlg": "Je comprends que la plupart des employés sont actuellement sous beaucoup de stress. Finissons rapidement ce combat."
    },
    {
      "id": "announcer_specialcheer_16_2",
      "dlg": "Il n’existe pas d’expression aussi inutile et ridicule que “Courage !”. C’est pourquoi je refuse de la prononcer."
    },
    {
      "id": "announcer_enemy_break_16_1",
      "dlg": "La cible de Répression est cernée. Vous pouvez produire un résultat très efficace avec le bon coup."
    },
    {
      "id": "announcer_enemy_break_16_2",
      "dlg": "L’entité attend que nous l’achevions. Faisons cela efficacement."
    },
    {
      "id": "announcer_ally_break_16_1",
      "dlg": "Oui, je sais très bien qu’il y a des employés blessés. Veuillez mettre de côté votre empathie de bas étage, s’il vous plaît."
    },
    {
      "id": "announcer_ally_break_16_2",
      "dlg": "L’un des employés a perdu son sang-froid. Faites attention à ce que l’ennemi n’apprenne pas cette faiblesse."
    },
    {
      "id": "announcer_killenemy_16_1",
      "dlg": "Cible de Répression vaincue. Occupons-nous des entités restantes avec la même efficacité."
    },
    {
      "id": "announcer_ally_dead_16_1",
      "dlg": "Nous avons subi quelques pertes au sein de notre personnel. Cette urgence prime sur la dénonciation. Dépêchons-nous."
    },
    {
      "id": "announcer_enemy_adv_16_1",
      "dlg": "Les entités ont, pour le moment, un avantage sur nous. Je ne m’attendais pas à une telle disparité de nos compétences ; nous avons manqué d’information pour le prédire."
    },
    {
      "id": "announcer_ally_adv_16_1",
      "dlg": "Nous avons le pied sur eux. Je vois déjà plusieurs employés qui ont brisé les règles écrites dans le manuel… mais j’insisterai sur ce point plus tard."
    },
    {
      "id": "announcer_danger_16_1",
      "dlg": "Un employé risque la mort. Veuillez vous concentrer."
    },
    {
      "id": "announcer_enemy_specialskill_16_1",
      "dlg": "Les entités ont infligé un coup puissant à nos employés. Je m’attends à ce que nous subissions de lourds dégâts."
    },
    {
      "id": "announcer_enemy_specialgimmick_16_1",
      "dlg": "Il est difficile de lire leur stratégie. Veuillez vous concentrer et observer prudemment leurs mouvements."
    },
    {
      "id": "announcer_advatk_physical_16_1",
      "dlg": "Cela était la bonne manière d’attaquer cette entité. Ceci est le pouvoir de l’intelligence."
    },
    {
      "id": "announcer_disadvatk_physical_16_1",
      "dlg": "C’était un coup inefficace. Je vois que certains employés ont clairement négligé, ne serait-ce, de feuilleter les rapports sur l’ennemi."
    },
    {
      "id": "announcer_advatk_attr_16_1",
      "dlg": "Un coup précis contre leur faiblesse. Je vois que vous vous êtes préparé."
    },
    {
      "id": "announcer_disadvatk_attr_16_1",
      "dlg": "Ce n’était pas un type d’attaque efficace contre cette entité. S’il vous plaît, nous sommes l’Équipe d’“Information”. Ne l’oubliez pas."
    },
    {
      "id": "announcer_enemy_specialbuff_16_1",
      "dlg": "Il semblerait que l’entité ait un certain avantage. Gardons celle-ci à l’œil."
    },
    {
      "id": "announcer_enemy_specialdebuff_16_1",
      "dlg": "L’entité a un certain désavantage. À présent, réfléchissons sur comment tirer profit de cette opportunité."
    },
    {
      "id": "announcer_ally_specialbuff_16_1",
      "dlg": "Nous avons l’avantage. La victoire ne nous échappera pas si nous continuons."
    },
    {
      "id": "announcer_ally_specialdebuff_16_1",
      "dlg": "L’entité a fait… quelque chose. Ce combat pourrait s’avérer plus long que prévu."
    },
    {
      "id": "announcer_enemy_destroy_16_1",
      "dlg": "Une partie de l’entité s’est brisée. Je vois que vous avez au moins lu le manuel."
    },
    {
      "id": "announcer_enemy_destroy_16_2",
      "dlg": "Il y a une entité avec une partie brisée. Détruisez rapidement ses autres parties."
    },
    {
      "id": "announcer_enemy_destroy_16_3",
      "dlg": "L’entité a une partie brisée. Les circonstances ne pouvaient pas être plus idéales pour nous."
    },
    {
      "id": "announcer_round_takebigdmg_16_1",
      "dlg": "L’un des employés est gravement blessé. Toutes les morts sont inutiles, comme j’aime me le répéter. À présent, vous feriez mieux de trouver un moyen d’atténuer ces pertes."
    },
    {
      "id": "announcer_round_takebigdmg_16_2",
      "dlg": "L’un de nos employés est dans un état critique. Réprimer l’entité avant de subir de plus gros dégâts."
    },
    {
      "id": "announcer_round_givebigdmg_16_1",
      "dlg": "Vous avez infligé avec succès un coup fatal à l’entité. J’espère que vous continuerez de faire preuve de tactiques aussi rusées à l’avenir."
    },
    {
      "id": "announcer_round_givebigdmg_16_2",
      "dlg": "Tentez le même coup fatal contre l’entité."
    },
    {
      "id": "announcer_multikillenemy_16_1",
      "dlg": "Ah, tandis que je vis et respire, il existe un employé servant de brillant exemple pour les autres. Cela était un moyen très efficace de s’occuper des entités, un accomplissement digne des excellentes capacités de l’Équipe d’Information."
    },
    {
      "id": "announcer_equip_16_1",
      "dlg": "Je suis Yesod de l’Équipe d’Information. Faisons usage des connaissances les plus efficaces pour rapidement Réprimer nos ennemis."
    }
  ]
}
