{
  "dataList": [
    {
      "id": 90100201,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui devrait s’avancer ?",
      "successDesc": [
        "La spirale tourbillonnante ralentit,\nfaisant preuve de pardon.\n\nUne révérence pour un être sans importance\nest suivi par un bref mépris de soi.\n\nEntre-temps, la spirale descendit hors de notre vie."
      ],
      "failureDesc": [
        "Bien que vous vous soyez tourné, elle continue de vous attirer.\nComme attiré par un aimant,\n tous les yeux sont attirés par elle.\n\nLa spirale n’a pas pardonné.\nLe mépris pour votre hésitation à faire preuve du courage de vous détourner d’elle vous envahit.\n\nVous ressentez la spirale envahissante creuser tout doucement son chemin."
      ]
    },
    {
      "id": 90100301,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui devrait s’avancer ?",
      "successDesc": [
        "Nous avons pénétré l’épaisse fumée avec prudence.\nDes hurlements inquiétants nous encerclèrent.\n\nIl n’était plus possible de savoir quel chemin était le bon.\nTout ce que nous pouvions faire était de continuer d’avancer.\n\nLa fumée finit par disparaître\net une relique de flux incessant de cendre nous attendait.\n\nC’est alors que nous avons réalisé que ce n’était pas de la fumée que nous avions traversée."
      ],
      "failureDesc": [
        "Nous avons pénétré l’épaisse fumée avec prudence.\nDes hurlements inquiétants nous encerclèrent.\n\nIl n’était plus possible de savoir quel chemin était le bon.\nTout ce que nous pouvions faire était de continuer d’avancer.\nAprès un moment, le fait même d’avancer commençait à devenir terrifiant.\n\nLa fumée s’épaissit.\nC’est comme si vous n’alliez plus être capables de vous échapper."
      ]
    },
    {
      "id": 90100302,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui devrait s’avancer ?",
      "successDesc": [
        "Vous regardez les choses ressemblant à des yeux.\nVotre regard perçant rencontra le chant\ndu désespoir infini et des cavités hurlantes.\n\nC’est alors que vous réalisez que vous ne faisiez pas face à de la fumée.\nCe que vous pensiez être ses yeux et sa bouche\nétaient en réalité des illusions jouées par des ombres.\n\nLorsque vous avez compris que son hurlement n’était que le vent qui sifflait,\ntout ceci disparut."
      ],
      "failureDesc": [
        "Vous regardez les choses ressemblant à des yeux.\nIl retourna le regard, chantant un désespoir infini.\n\nAu moment où vous avez ressenti que la silhouette semblait avoir grandi, nous nous sommes retrouvés engloutis par la fumée."
      ]
    },
    {
      "id": 90100501,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui devrait le faire ?",
      "successDesc": [
        "À chaque corde qui est retirée, le gémissement s’intensifie.\n\nVous ressentez de la compassion pour l’être enfermé.\n\nTout en retirant les cordes, vous commencez à pleurer\naux côtés de ses gémissements.\n\nUn nœud défait accompagne le chagrin.\nUn nœud défait accompagne la lamentation.\n\nLorsque le dernier est dénoué,\nvous découvrez qu’il n’y a personne à l’intérieur.\n\nPerplexe, vous examinez son contenu\net trouvez un scarabée rouge solitaire."
      ],
      "failureDesc": [
        "À chaque corde qui est retirée, le gémissement s’intensifie.\n\nIl y a plus d’un individu occupant le cercueil.\nPlusieurs personnes s’accrochent les unes aux autres, toutes en pleurs.\n\nLe cercueil éclata, les libérant tous."
      ]
    },
    {
      "id": 90100502,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Faisons demi-tour. Qui devrait ouvrir la voie ?",
      "successDesc": [
        "Le bras rouge s’agite dans les airs,\ncomme pour supplier de ne pas l’abandonner.\n\nCependant, en le regardant à nouveau,\non dirait également qu’il semble reconnaissant de l’avoir laissé ainsi.\n\nBien que le gémissement n’ait pas cessé,\nles pleurs se sont légèrement adoucis."
      ],
      "failureDesc": [
        "Vous ignorez la sensation glaciale et continuez.\n\nCependant, cette sensation persiste\nmême après une longue marche.\n\nÀ un moment, vous vous êtes arrêté pour regarder aux alentours\net trouver une main.\n\nElle était attachée à un bras rouge anormalement décharné.\n\nElle attrapa sa victime silencieuse.\nUne note familière fut ajoutée aux lamentations du cercueil."
      ]
    },
    {
      "id": 90100503,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui devrait le faire ?",
      "successDesc": [
        "{0} ramasse un couteau au sol et le glisse le long de sa main.\n\nLa chair s’ouvre et du sang sombre s’écoule de la plaie pour tomber sur le cercueil.\n\nLe fluide rouge ruisselle le long de la corde liante…\n\nLe cercueil bruyant finit éventuellement par s’arrêter et les gémissements disparaissent."
      ],
      "failureDesc": [
        "{0} ramasse un couteau au sol et le glisse le long de sa main.\n\nLa chair s’ouvre et du sang sombre s’écoule de la plaie pour tomber sur le cercueil.\n\nLe fluide rouge ruisselle le long de la corde liante…\n\nLe cercueil commence à trembler. Quelque chose gratte ses murs.\n\nOn dirait que quelque chose franchit le sol ; le nœud danse dans le vent.\n\nUn bras desséché émerge du cercueil et attrape {0}.\n\nPourtant, le nœud défait et le bras desséché s’évapore comme s’ils n’avaient jamais été autre chose qu’un mirage."
      ]
    },
    {
      "id": 90100601,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui donnera notre réponse ?",
      "successDesc": [
        "“Vous avez compris ?”\n\nLe papier battit d’incrédulité.\n\n“Enfin, si vous insistez en sachant ce qui arrive…”\n\nIl prit un pas en arrière et s’arrosa de café.\nC’est alors qu’un soldat en papier\nfonça soudainement sur vous.\n\n“Vous ne devriez pas sous-estimer l’intégrité du papier.”\n\nAvant que vous ne puissiez répondre à la voix étrange,\nle soldat vous attaqua."
      ],
      "failureDesc": [
        "“Vous êtes sûr d’avoir bien lu ?”\n\n“Avec un corps comme le vôtre, vous ne pouvez pas remplir le contrat écrit ici !”\n\nLe papier aspergea du café sur le sol\ntout en crachant des insultes.\n\nNous avons été chassés\navant de pouvoir donner la moindre excuse."
      ]
    },
    {
      "id": 90100602,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui donnera notre réponse ?",
      "successDesc": [
        "“J’vous en remercie. Vous m’avez facilité le travail.”\n\nLes soldats de papier à côté\ncommencèrent à se battre entre eux.\n\nPeu après, les corps des soldats vaincus sont déchirés\net explosent en grues de papier.\n\nL’une des grues rampe dans votre direction.\n\n“Prenez grand soin de cette pièce.”\n\nLa feuille de papier satisfaire se baigna de café."
      ],
      "failureDesc": [
        "“C’est votre manière de rejeter quelqu’un ?”\n\nContrarié, le papier se froissa.\n\n“Il y a des bases à suivre dans une conversation.\nJe ne souhaite pas parler à quelqu’un\nincapable de suivre les bases.”\n\nNous avons été chassés\navant de pouvoir donner la moindre excuse."
      ]
    },
    {
      "id": 90100801,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui devrait le faire ?",
      "successDesc": [
        "Vous retirez les clous de l’ours en peluche.\n\nDu pus ensanglanté s’échappa des trous.\n\nUne fois que la peluche ait fini sa copieuse exsudation,\nseule une cavité sombre resta.\n\nC’est un vide profond."
      ],
      "failureDesc": [
        "Les clous plantés dans son torse étaient trop profonds.\n\nRien ne bougeait, même après tiré dessus à plusieurs reprises.\nTout est fermement logé dans la base de coton.\n\nLa peluche baissa le regard dessus,\ncomme si rien ne se passait.\n\nPeut-être qu’elle était incapable de ressentir la douleur."
      ]
    },
    {
      "id": 90101001,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui devrait le faire ?",
      "successDesc": [
        "Vous récupérez l’anneau dans sa main.\nElle reste parfaitement immobile, maintenant son chant.\n\nCette statue ne bougera pas,\npeu importe ce qu’il se passe autour.\n\nBien qu’elle reste à jamais immobile\net que le ton de son mantra reste constant…\n\nVous savez une chose.\n\nSes chants sont imprégnés d’une malédiction."
      ],
      "failureDesc": [
        "Vous essayez de récupérer l’anneau dans sa main.\nSa poignée tourna subitement en cercle.\n\nVous réessayez,\nmais la poignée continue de bouger, vous en empêchant.\n\nElle pourrait être en train de vous transmettre que vous n’êtes pas digne."
      ]
    },
    {
      "id": 90101101,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui devrait le faire ?",
      "successDesc": [
        "Ses grognements s’estompèrent.\n\nVous le caressez une fois de plus\net il ferma ses yeux, ravi.\n\nVous le caressez à nouveau\net il s’allongea au sol, rassuré.\n\nVous le caressez encore\net il rapetissa pour devenir une statue."
      ],
      "failureDesc": [
        "Lorsque vous avez tendu la main pour le caresser,\nil grogna plus fort.\n\nLorsque vos doigts touchèrent sa fourrure hérissée,\nil sauta en jappant violemment.\n\nVous essayez de l’approcher alors qu’il vous envoie un regard féroce,\nmais il prit la fuite sans se retourner.\n\nQu’auriez-vous dû faire d’autre ?"
      ]
    },
    {
      "id": 90101301,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui devrait le faire ?",
      "successDesc": [
        "Lorsque vous en avez détaché un,\nune bougie dans la salle se mit soudainement à brûler.\n\nLorsqu’un autre fut détaché,\nle feu brûla plus fort.\n\nLa poupée de bois commença\nà trembler très légèrement.\n\nValait-il mieux continuer ?\n\nEst-ce ce qu’elle souhaite ?"
      ],
      "failureDesc": [
        "Rien ne se passa.\nLa poupée se tint simplement là en produisant de petits bruits.\n\nLes talismans dans vos mains se changèrent en un sang collant\nqui glissa entre vos doigts."
      ]
    },
    {
      "id": 90101701,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui devrait la lire ?",
      "successDesc": [
        "C’est une tablette avec des lettres inconnues.\n\nBien que vous n’arriviez pas à entièrement la comprendre,\nquelques mots se démarquent.\n\nJugement…\nChâtiment…\nPunition…\n\nVous pouvez aussi voir certaines combinaisons de mots\npouvant avoir des conséquences mortelles si vous essayez de les comprendre.\n\nLorsque vous levez la tête, le scribe vous hocha légèrement la tête\navant de s’envoler dans le ciel."
      ],
      "failureDesc": [
        "C’est une tablette avec des lettres inconnues.\n\nVous avez l’impression de pouvoir la comprendre.\nIl vous faut juste un peu plus de concentration.\n\nUn peu plus… Juste un peu plus…\n\nLorsque vous revenez à la raison, l’être a disparu.\nVous avez été laissé seul avec la tablette entre vos mains."
      ]
    },
    {
      "id": 90101801,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui devrait le faire ?",
      "successDesc": [
        "Vous en cueillez une rose.\n\nEn l’inspectant de plus près, vous remarquez\nqu’elle a une texture intestinale.\n\nÀ quoi peut servir un organe en forme de fleur ?"
      ],
      "failureDesc": [
        "Vous en cueillez une rose.\n\nVotre extraction imprudente\na écrasé la fleur à texture singulière.\n\nLe panneau ne montre aucun changement."
      ]
    },
    {
      "id": 90101901,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui devrait le faire ?",
      "successDesc": [
        "Vous enfermez un peu de la boue dans un bocal de verre.\n\nCe n’est pas qu’un simple amas de crasse.\n\nDe nombreux nouveaux-nés nagent à l’intérieur.\n\nCes petites créatures se dévorent entre elles ;\nseraient-elles les progénitures de la palourde ?"
      ],
      "failureDesc": [
        "Vous approchez avec un bocal de verre en main.\n\nCependant, l’hésitation vous rattrapa et vous avez fini par faire demi-tour.\n\nVous ne supportiez pas l’idée\nd’essayer de contenir cette crasse.\n\nEn fait, vous avez la sensation que ce n’est pas quelque chose que vous devez tenir."
      ]
    },
    {
      "id": 90102001,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui devrait être envoyé ?",
      "successDesc": [
        "Alors que vous vous avancez vers la fleur géante,\nles plus petites s’écartent du chemin.\n\nElles referment leurs pétales à votre passage,\ncomme pour se prosterner avec respect.\n\nUne fois arrivé au bout,\nla fleur géante tomba pour vous offrir un cadeau."
      ],
      "failureDesc": [
        "Vous vous dirigez vers la fleur géante.\n\nLes petites en train de germer se sabordent et se mélangent.\n\nElles semblent regarder dans toutes les directions.\nVous avez l’impression que vous risquez de vous perdre.\n\nEn regardant vers le haut,\nla fleur géante continue de vous saluer.",
        "Vous ne parvenez pas à vous approcher de la fleur, peu importe combien vous essayez.\n\nTout ce que vous arrivez à faire est l’observer de loin.\n\nUne soudaine vague de nostalgie vous pousse à la saluer.\n\nEn un instant, toutes les fleurs sont devenues rouges\net se sont tournées simultanément dans votre direction.\n\nAprès nous avoir fixé un moment,\nleurs pétales rouges se sont envolés dans notre direction.\n\nC’était comme une punition pour avoir fait un geste timide."
      ]
    },
    {
      "id": 90102101,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qu’allez-vous faire ?",
      "successDesc": [
        "Dès qu’il lui fut montré où aller,\nil courra dans cette direction.\n\nVous remarquez qu’il a fait tomber quelque chose en commençant à courir.\n\nUn briquet bleu avec le logo d’une Aile dessus.\n\nVous avez entendu des histoires sur cette Aile\ndonnant de telles fournitures.\n\nIl semblerait que c’était un employé de l’entreprise de transport, pas un passager."
      ],
      "failureDesc": [
        "Alors que vous étiez en train de le contempler,\nil commença doucement à se traîner dans votre direction.\n\nLorsque vous avez pointé du doigt une direction en paniquant,\nil changea de direction pour suivre l’instruction.\n\nQuelques instants plus tard,\nvous avez entendu le bruit de plaques de métal se froisser et quelque chose d’autre se déchirer."
      ]
    },
    {
      "id": 90102102,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui devrait s’avancer ?",
      "successDesc": [
        "{0} fait quelques pas et le passager suivit.\n\nAlors que nous nous rapprochions de ce qui semblait être une sortie, le passager s’inclina comme pour nous remercier.\n\nNous avons entendu quelque chose tomber ; il laissa derrière lui ce qui paraissait être une lampe de poche de patrouille.\n\nOn dirait qu’il n’était finalement pas perdu. Il s’agissait peut-être d’un employé de l’entreprise de transport qui patrouillait dans la zone.\n\nPeut-être que nous ne l’avons pas guidé, mais qu’il nous suivait pour s’assurer que nous trouvions la bonne sortie."
      ],
      "failureDesc": [
        "{0} fait quelques pas et le passager suivit.\n\nAprès un moment, {0} nous ramena accidentellement à notre point de départ.\n\nLe passager se tenait là, un peu confus et battant maladroitement des bras avant d’avancer et de nous faire signe de le suivre.\n\nIl nous mena à la sortie."
      ]
    },
    {
      "id": 90102201,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qu’allez-vous faire ?",
      "successDesc": [
        "Vous vous écartez rapidement de son chemin.\n\nParmi l’assaut des mains obsessivement envahissantes se trouve une main particulièrement petite.\n\nVous tendez la main pour tirer sur celle-ci. La statue cessa de bouger.\n\nDans vos mains est une figurine symétrique inattendue."
      ],
      "failureDesc": [
        "Vous vous écartez rapidement de son chemin.\n\nCependant, ce n’était pas une tâche facile d’éviter ses mains obsessives.\n\nCertaines parvinrent à vous attraper et vous égratigner.\n\nBien que vous ayez réussi à vous échapper, vous avez grandement souffert."
      ]
    },
    {
      "id": 90103101,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qu’allez-vous faire ?",
      "successDesc": [
        "Elle souleva un objet proche\npour le porter de la gauche à la droite.\n\nLe compteur sur son corps augmenta de 1.\n\nAu moment où vous vous demandiez si c’était tout,\nla machine remplaça l’un de ses tubes à vide par un nouveau.\n\nElle vous présenta l’ancien\net naturellement, vous l’acceptez."
      ],
      "failureDesc": [
        "Elle souleva un objet proche\npour le porter de la droite à la gauche.\n\nAlors qu’elle déplaçait l’objet,\nelle s’arrêta soudainement.\n\nLes tubes à vide sur son corps se mirent à clignoter.\n\nAprès avoir fait apparaître des lettres et des nombres aléatoires,\ntout s’éteignit.\n\nN’ayant plus d’énergie, l’objet glissa de ses mains et tomba.\n… Certains d’entre nous étaient dans la zone d’impact."
      ]
    },
    {
      "id": 90103301,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qu’allez-vous faire ?",
      "successDesc": [
        "“Appliquez une stimulation et de la douleur au centipède\npour augmenter l’intensité de la décharge.”\n\nAinsi indique le message au-dessus des boutons.\n\nLorsque vous appuyez sur le bouton en forme de goutte d’eau, la cube se remplit d’eau.\n\nLe centipède commença à se tordre comme dans une sorte de danse.\n\nMais ce ne semblait pas être par plaisir."
      ],
      "failureDesc": [
        "“Appliquez une stimulation et de la douleur au centipède\npour augmenter l’intensité de la décharge.”\n\nAinsi indique le message au-dessus des boutons.\n\nLorsque vous appuyez sur le bouton en forme de goutte d’eau, la cube se remplit d’eau.\n\nLe centipède commença à se tordre comme dans une sorte de danse.\n\nVous regardez la queue du centipède gratter la surface de la cuve.\nLe verre se fissura et se brisa immédiatement après.\n\nL’eau électrifiée nous cascada dessus."
      ]
    },
    {
      "id": 90101501,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "\"Ahah, bien ! Tenez, prenez un verre.\"\n\nVous avez la sensation qu’un liquide brûlant et solide vous ravage le corps.\n\n\"Mmm, j’aime la manière dont vous la buvez !\"\n\nUne sensation de flot constant est suivie par la sensation d’être soudainement en meilleur état.\n\n\"Vous sentez la magie à l’œuvre ? C’est ce qu’on appelle de la bibine médicinale ! Allez, prenez en un autre !\"\n\nAprès quelques shots de liqueur supplémentaire, nous avons joyeusement quitté les lieux."
      ],
      "failureDesc": [
        "\"Ahah, bien ! Tenez, prenez un verre.\"\n\nVous avez la sensation qu’un liquide brûlant et solide vous ravage le corps.\n\n\"Hé… Ça va ?\"\n\nUne soudaine nausée est suivie par votre vision dérivant sur la droite.\n\n\"Quel dommage… C’est une si bonne boisson… Mais on dirait que votre corps n’est pas d’accord. Vous devriez arrêter d’en boire.\"\n\nEn essayant de retenir les yeux et les têtes qui tournent, vous êtes rapidement sortis.\n\nLa sortie a sûrement été accompagnée de chocs contre des murs, mais ils ont été oubliés."
      ]
    },
    {
      "id": 90101503,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "“Oho ! Alors tenez, prenez à boire.”\n\n{0} commença à vider la liqueur forte.\nIl est dur de savoir si {0} aime vraiment boire, ou si c’est pour faire plaisir à l’entité.\n\n“Bon sang, dirait qu’la gnôle s’est enfin trouvé un adversaire !”\n“Vous savez c’qu’est mieux qu’s’enfiler toute la bouteille ?”\n\nQuelque chose nous jeta un gros fût de liqueur depuis l’épais miasme de vapeur.\nNous avons réussi à l’attraper de peu. Une voix joyeuse éclate dans notre direction.\n\n“Un baril !”"
      ],
      "failureDesc": [
        "“Oho ! Alors tenez, prenez à boire.”\n\n{0} commença à vider la liqueur forte.\nIl est dur de savoir si {0} aime vraiment boire, ou si c’est pour faire plaisir à l’entité.\n\n“Bon sang, dirait qu’la gnôle s’est enfin trouvé un adversaire !”\n“Vous savez c’qu’est mieux qu’s’enfiler toute la bouteille ?”\n\nQuelque chose nous jeta un gros fût de liqueur depuis par-delà la vapeur.\nLa soudaineté de ce jet agressif nous a pris par surprise ; sans endroit mou pour le réceptionner, le baril s’éclata contre le sol.\n\n“Un bar— Aw, sans déconner ! V’savez combien c’baril était précieux ?!”\n“Bah ! Prenez au moins les morceaux du baril avec vous. Ils ont quand même un arôme assez haut de gamme.”"
      ]
    },
    {
      "id": 90103001,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui soulèvera le crâne ?",
      "successDesc": [
        "Le crâne rieur fut soulevé.\n\nHeureux sans réelle raison, il ne faisait que claquer des dents et osciller dans la paire de mains.\n\nSoudainement, vous sentez votre corps s’alléger.\n\nEn regardant autour de vous, vous remarquez que tout le monde semble vivre la même chose.\n\nLorsque vous regardez à nouveau les mains, le crâne avait déjà disparu."
      ],
      "failureDesc": [
        "Le crâne rieur fut soulevé.\n\nÉtrangement, l’expression du crâne devint soudainement neutre lorsqu’il fut tenu.\n\nSe demandant quel était le problème, le Pécheur rapprocha son visage du crâne et…\n\n\"?!\"\n\nLe crâne ouvrit sa mâchoire pour mordre {0} avant de disparaître."
      ]
    },
    {
      "id": 90103002,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui soulèvera le crâne ?",
      "successDesc": [
        "Le crâne énervé fut soulevé.\n\nEn colère sans réelle raison, il claquait des dents comme s’il essayait de mordre quelque chose devant lui.\n\nSoudainement, les mains semblèrent plus légères.\n\n\"Est-ce…\"\n\nLe crâne disparut dans les airs et un objet brillant fut laissé sur les mains."
      ],
      "failureDesc": [
        "Le crâne énervé fut soulevé.\n\nÉtrangement, l’expression du crâne devint soudainement neutre lorsqu’il fut tenu.\n\nSe demandant quel était le problème, le Pécheur rapprocha son visage du crâne et…\n\n\"?!\"\n\nLe crâne ouvrit sa mâchoire pour mordre {0} avant de disparaître."
      ]
    },
    {
      "id": 90103003,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui soulèvera le crâne ?",
      "successDesc": [
        "Le crâne avec une expression bizarre fut soulevé.\n\nComme s’il avait été rendu fou, il roulait et claquait des dents sans le moindre rythme ou raison.\n\nAlors que vous commenciez à ne pas savoir quoi en faire, les mains semblèrent plus légères, vous avez donc baissé les yeux…\n\nEt remarqué qu’il s’était changé en un petit bibelot."
      ],
      "failureDesc": [
        "Le crâne avec une expression bizarre fut soulevé.\n\nÉtrangement, l’expression du crâne devint soudainement neutre lorsqu’il fut tenu.\n\nSe demandant quel était le problème, le Pécheur rapprocha son visage du crâne et…\n\n\"?!\"\n\nLe crâne ouvrit sa mâchoire pour mordre {0} avant de disparaître."
      ]
    },
    {
      "id": 90103701,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui la réconfortera ?",
      "successDesc": [
        "\"Comment je réconforte une gouttelette…\"\n\nAussi étrange était l’ordre, le Pécheur fit de son mieux pour lui remonter le moral.\n\nLa gouttelette semblait aller mieux grâce aux efforts du Pécheur.\n\n\"Je suis libre grâce à vous.\"\n\nOn aurait dit que la gouttelette avait dit quelque chose du genre.\n\nRapidement, la gouttelette disparut et un objet ressemblant à un gros récipient en verre prit sa place."
      ],
      "failureDesc": [
        "\"Comment je réconforte une gouttelette…\"\n\nAussi étrange était l’ordre, le Pécheur fit de son mieux pour lui remonter le moral.\n\nHélas… Cela n’a pas semblé avoir aidé la gouttelette.\n\n\"Merci quand même, voici pour vos efforts.\"\n\nOn aurait dit que la gouttelette avait dit quelque chose du genre.\n\nLa gouttelette nous donna une moitié d’elle-même et disparut en un clin d’œil.\n\nPuisque les Pécheurs semblent dire qu’ils se sentent rafraichis, sa moitié devait être un cadeau."
      ]
    },
    {
      "id": 90103702,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui la remettra ?",
      "successDesc": [
        "Il est normal de la remettre à sa place.\n\nLa gouttelette est soulevée puis remise dans le récipient en verre géant.\n\nEt nous avons observé.\n\nNous avons observé le visage de la gouttelette se remplir de terreur, mépris, colère et dégoût alors qu’elle glissait le long du tube.\n\n\"Vous n’auriez pas dû faire ça.\"\n\n\"Peut-être que nous avons l’air de faire qu’un à vos yeux. Mais pour moi, c’est un enfer.\"\n\nOn aurait dit qu’elle nous disait de telles choses.\n\nAux côtés du récipient de verre, nous avons entendu quelque chose se fracturer dans nos cœurs."
      ],
      "failureDesc": [
        "Il est normal de la remettre à sa place.\n\nLa gouttelette est soulevée puis remise dans le récipient en verre géant.\n\nEt nous avons observé.\n\nNous avons observé le visage de la gouttelette se remplir de terreur, mépris, colère et dégoût alors qu’elle glissait le long du tube.\n\n\"... Ahh !\"\n\nAlors que nous étions distraits par son visage, la gouttelette disparut hors de notre vue.\n\n… Peut-être que nous n’aurions pas dû faire cela."
      ]
    },
    {
      "id": 90104001,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui donnera la réponse ?",
      "successDesc": [
        "Nous avons dit à la personne que les choses dans ses mains sont juste des billes bleues.\n\n\"Vraiment. C’est ainsi que vous les voyez.\"\n\nLa personne resta tranquille, comme si elle savait que nous allions lui répondre cela.\n\n\"Si vous voulez les regarder ainsi, alors allez-y.\"\n\nElle disparut en agitant doucement les billes.\n\nOn dirait que nous avons appris une vérité importante."
      ],
      "failureDesc": [
        "Nous avons dit à la personne que les choses dans ses mains sont juste des billes bleues.\n\n\"Vous avez l’air plutôt confiant. Savez-vous en premier lieu ce qu’est une étoile ?\"\n\n\"Des tachetures de lumière flottant dans l’obscurité. C’est ce que nous appelons des étoiles.\"\n\nElle agita doucement les billes dans ses mains.\n\n\"Les étoiles sont ce qui est dans votre esprit. Ainsi, ces billes bleues sont des étoiles.\"\n\nAlors que sa manière de parler allait s’engraver sur le cœur, elle disparut, nous disant qu’elle ‘allait rejoindre l’étoile bleue’.\n\nOn dirait que nous avons appris une vérité importante."
      ]
    },
    {
      "id": 90104002,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "",
      "successDesc": [
        "En voyant les nombreuses nuances de lumière en elles, ce doivent être des étoiles.\n\n\"Je voudrais retourner à l’étoile bleue un jour.\"\n\nSerait-ce d’où elle vient ? Serai-je capable d’y aller ?\n\n\"Le pensez-vous aussi ? Que vous voulez retourner à cet endroit.\"\n\nVous hochez la tête. Vous n’avez aucune d’idée d’où cela pourrait être et vous n’en provenez certainement pas, mais vous ressentez le besoin d’y retourner.\n\n\"Alors, je vous donnerai ceci.\"\n\nElle nous tendit une étoile bleue qu’elle tenait avant de disparaître."
      ],
      "failureDesc": [
        "En voyant les nombreuses nuances de lumière en elles, ce doivent être des étoiles.\n\n\"En effet, mais…\"\n\nSon ton devint subitement mélancolique.\n\n\"Je sais. Que je ne peux plus y retourner.\"\n\n\"Que je ne fais qu’agiter mes bras et émettre une lueur bleue pour moi-même devenir une étoile.\"\n\nDans un sifflement, elle disparut dans les airs.\n\nNos têtes semblaient étrangement plus légères après cela."
      ]
    },
    {
      "id": 90104101,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui le retirera ?",
      "successDesc": [
        "Il était concentré sur ses prières.\n\nEn faisant de votre mieux pour ignorer l’odeur de pourriture, vous parvenez à prendre un livre de prière sur son corps.\n\nIl est plongé si profondément qu’il n’a pas du tout remarqué que nous l’avons approché et lui avons pris un livret.\n\nPeut-être que sa foi est trop profonde pour donner le moindre sens à des livres de prière.\n\nQu’importent les croyances et les doctrines qu’il suit, elles sont déjà fermement enracinées dans son esprit et son cœur."
      ],
      "failureDesc": [
        "Il était concentré sur ses prières.\n\nEn faisant de votre mieux pour ignorer l’odeur de pourriture, vous parvenez à prendre un livre de prière sur son corps.\n\n\"Gieeegh ?!\"\n\nNotre tentative a-t-elle été remarquée ? Au moment où le livret fut retiré, un bruit déplaisant éclata.\n\nNous nous sommes préparés à des attaques potentielles, mais il ne semblait pas s’intéresser à nous.\n\nIl gratta le sol avec ses mandibules, écrivant quelque chose au sol.\n\n… Cela semble être le contenu du livre de prière."
      ]
    },
    {
      "id": 90104201,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui le retirera ?",
      "successDesc": [
        "Pendant qu’il était immobile, nous nous sommes approchés doucement.\n\nSi nous en retirons une partie, ceux qui y sont attachés seront peut-être momentanément apaisés.\n\n\"... !\"\n\nRetirer une partie du fil était surprenamment facile.\n\nCependant, les tas de chair ne semblent pas changer.\n\nC’était comme s'ils nous disaient que cela était loin d’être suffisant pour les libérer de ce qu’ils ont souffert ce jour."
      ],
      "failureDesc": [
        "Pendant qu’il était immobile, nous nous sommes approchés doucement.\n\nSi nous en retirons une partie, ceux qui y sont attachés seront peut-être momentanément apaisés.\n\n\"... !\"\n\nNous n’étions pas assez familiers avec la structure du fil. La main s’est retrouvée coincée et emportée par le fil en un instant.\n\n\"A-aidez-moi, vite !\"\n\nLe bras fut retiré grâce à l’aide de plusieurs personnes, mais il fut sévèrement mutilé."
      ]
    },
    {
      "id": 90104202,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui fera couler le sang ?",
      "successDesc": [
        "Était-ce de la pitié ou une forme de compassion ?\n\nOu était-ce l’idée que partager la douleur pouvait alléger son fardeau ?\n\nDes gouttes de sang coulaient du bout de la main et s’enfonçaient dans la chair, petit à petit.\n\nLa chose réagit enfin, s’approchant comme pour me regarder de haut.\n\nPeut-être me voyait-elle comme l’un de ceux ayant péri dans cette fumée épaisse.\n\nLorsqu’elle ouvrit la bouche avec son air piteux, un objet brillant était à l’intérieur.\n\nElle nous offrait sûrement un petit prix de consolation. J’ai pris l’objet."
      ],
      "failureDesc": [
        "Était-ce de la pitié ou une forme de compassion ?\n\nOu était-ce l’idée que partager la douleur pouvait alléger son fardeau ?\n\nDes gouttes de sang coulaient du bout de la main et s’enfonçaient dans la chair, petit à petit.\n\n\"... Urk !\"\n\nTous les cadavres et les corps accrochés au fil se mirent à crier ensemble.\n\nLa chose commença à se déchaîner.\n\nN’ayant pas participé à la guerre ou n’ayant pas pu en témoigner, je n’arrive pas à la comprendre ou à compatir avec.\n\nCe n’était rien de plus qu’un accès d’arrogance.\n\nIl n’y avait pas d’autres choix que de fuir cet endroit en laissant la chose déchaînée derrière nous."
      ]
    },
    {
      "id": 90104301,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "L’anneau circulaire se cassa assez facilement. Il a dû être fragilisé par le temps.\n\n\"Kff, kurgh...\"\n\nAlors que de l’Enképhaline se déversa hors de la boîte, nous faisons face à la personne ballonnée et trempée par la substance au travers de la vitre sur la boîte.\n\nSachant que ce n’était plus un humain, la compassion poussa une main à être tendue.\n\n\"Rangez-la.\"\n\nDit-il.\n\n\"C’était le seul choix que j’avais. Pour survivre…\"\n\n\"Nous avons été enterrés sans espoir d’être secourus. Nous avons été abandonnés.\"\n\n\"J’ai… Nous avons mis nos têtes dans l’Enképhaline pour endurer le passage du temps.\"\n\nL’explication est ensuite suivie par de la rancœur.\n\n\"Pourquoi essayez-vous de nous sauver après tout ce temps ? Je ne veux rien d’autre que tremper ma tête dans cette eau verte immédiatement !\"\n\nSon visage était rempli de colère, il prit la fuite avec la boîte vide encore sur sa tête.\n\nTout ce qu’il restait était une petite carte d’employé et le regret d’avoir fait quelque chose que nous n’aurions pas dû faire."
      ],
      "failureDesc": [
        "L’anneau était-il plus résistant qu’il n’y paraissait, ou était-ce simplement un manque de compétence ?\n\nLa lame ne fit que rebondir sur l’anneau circulaire glissant…\n\n\"Brgrrgh...\"\n\nEt la chose submergée vous repoussa pour s’enfuir.\n\nPréférait-elle rester ainsi ?\n\nTout ce qu’elle laissa était une petite carte d’employé."
      ]
    },
    {
      "id": 90104701,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui parlera ?",
      "successDesc": [
        "\"Ah...\"\n\nVous décalez votre jambe sur le côté et pointez du doigt la pomme tremblant d’effroi.\n\n\"Hah, je te tiens.\"\n\n\"Non ! Je ne veux pas cela !\"\n\n\"Les histoires doivent suivre leur cours naturel. Ceci est le cours que nous devons suivre, alors accepte-le.\"\n\nIl ramassa la petite pomme et la posa à l’arrière de son cheval.\n\n\"Ceci ne sera plus nécessaire. Ce n’est pas le cadeau le plus flatteur, mais je vous le donne en récompense de votre aide.\""
      ],
      "failureDesc": [
        "Alors que vous vous apprêtiez à dire la vérité, vous ressentez un tremblement contre votre jambe.\n\n\"… Vous la cachiez.\"\n\nVous essayez de nier, mais il était déjà fâché.\n\n\"Fichez le camp !\"\n\nIl vous agressa vicieusement avec un lasso épineux…\n\nEt lorsque vous êtes parvenu à esquive l’attaque, vous remarquez que le lasso a capturé la pomme pourrie.\n\n\"Ceci est le cours naturel. Accepte-le.\"\n\nAyant capturé la pomme, il s’en alla vers une autre direction."
      ]
    },
    {
      "id": 90104703,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui parlera ?",
      "successDesc": [
        "Lorsque j’ai pointé au hasard dans une direction incorrecte, l’entité s’approcha et se pencha vers moi.\nÀ la place de sa tête était une rose dénuée d’œil, mais… Je pouvais malgré tout sentir son regard perçant.\n\n“Un tel conte est votre souhait ? Alors j’espère que vous serez capable d’être responsable de vos propres paroles.”\n“Si vous croisez la pomme durant votre voyage, je vous souhaite de l’entraver avec ce lasso.”\n\nL’entité nous jeta un lasso avant de galoper ailleurs sur sa monture de ronce.\nCe n’est qu’après que nous n’entendions plus le son des sabots galopants que la pomme a lentement émergée de derrière ma jambe, tremblante.\n\n“P-pouvez-vous vous débarrasser de ce lasso, s’il vous plaît ? Je… J’ai peur.”\n\nLa pomme suppliait, mais certains Pécheurs refusaient.\nLe lasso peut être utile.\nJ’ai refusé la demande de la pomme, enroulé le lasso autour de mon bras et continué mon chemin."
      ],
      "failureDesc": [
        "Lorsque j’ai pointé au hasard dans une direction incorrecte, l’entité s’approcha et se pencha vers moi.\nÀ la place de sa tête était une rose dénuée d’œil, mais… Je pouvais malgré tout sentir son regard perçant.\n\n“Un tel conte est votre souhait ? Alors j’espère que vous serez capable d’être responsable de vos propres paroles.”\n“Si vous croisez la pomme durant votre voyage, je vous souhaite de l’entraver avec ce lasso.”\n\nLa dernière phrase a dû effrayer la pomme, elle a sursauté.\nL’entité remarqua l’ourlet sur mon pantalon légèrement trembler et se mit à hurler furieusement tout en balançant son lasso.\n\n“DISPARAISSEZ !”\n\nLa pomme essaye de fuir l’entité, mais elle fut rapidement piégée dans le lasso barbelé.\nAprès avoir accroché la pomme à la jambe du cheval de ronce, l’entité galopa vers la forêt.\nLes pleurs désespérés de la pomme s’éloignent lentement de nous."
      ]
    },
    {
      "id": 90104901,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui donnera l’ordre ?",
      "successDesc": [
        "J’en commande la mort.\n\n\"… Votre commandement est comprise. Une grande raison d’être fut détectée dans votre voix.\"\n\n\"Le commandement sera appliqué.\"\n\nIl disparut après la courte réponse.\n\nRapidement, un grand bruit résonna au loin.\n\n… Puis, nos corps semblèrent plus légers et revigorés."
      ],
      "failureDesc": [
        "J’en commande la mort.\n\n\"… Votre commandement est comprise. Cependant-\"\n\n\"Je ne détecte aucune raison d’être dans votre voix. Vous parlez sans savoir pourquoi le commandement doit être fait.\"\n\n\"Vous serez puni pour vos commandements dénués de sens.\"\n\nAvant de ne pouvoir répondre, la main sur sa queue frappa."
      ]
    },
    {
      "id": 90104902,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui donnera l’ordre ?",
      "successDesc": [
        "J’en commande la vie.\n\n\"… Votre commandement est comprise. Une grande raison d’être fut détectée dans votre voix.\"\n\n\"Le commandement sera appliqué.\"\n\nIl disparut après la courte réponse.\n\nRapidement, des pas rapides furent entendus.\n\nAlors que les bruits de pas passèrent au-dessus de nous, un objet brillant tomba du ciel.\n\n… Était-ce ses remerciements ?"
      ],
      "failureDesc": [
        "J’en commande la vie.\n\n\"… Votre commandement est comprise. Cependant-\"\n\n\"Je ne détecte aucune raison d’être dans votre voix. Vous parlez sans savoir pourquoi le commandement doit être fait.\"\n\n\"Vous serez puni pour vos commandements dénués de sens.\"\n\nIl prit les choses brillantes qui étaient collectées."
      ]
    },
    {
      "id": 90104903,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui donnera l’ordre ?",
      "successDesc": [
        "Je n’ai donné aucun commandement.\n\n\"Personne ne peut passer sans donner de commandement.\"\n\nEn voyant sa queue commencer à se balancer de manière menaçante, nous avons improvisé des excuses.\n\n\"… Votre commandement est compris. Je vois à présent ce que vous vouliez dire.\"\n\nEst-ce l’une de nos paroles qui a incité une réponse ?\n\n\"Le commandement sera appliqué.\"\n\nIl déposa un objet mystérieux avant de partir."
      ],
      "failureDesc": [
        "Je n’ai donné aucun commandement.\n\n\"Personne ne peut passer sans donner de commandement.\"\n\nEn voyant sa queue commencer à se balancer de manière menaçante, nous avons improvisé des excuses.\n\n\"Vous avez également commis le crime de négliger des commandements envers vous-même.\"\n\n\"Le crime de négliger cette obligation sera justement puni.\"\n\nL’excuse improvisée n’a pas fonctionné et la queue fut envoyée dans notre direction."
      ]
    },
    {
      "id": 90105101,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui placera la pierre ?",
      "successDesc": [
        "L’avez-vous placé avec sincérité ?\n\nAlors le souhait se réalisera."
      ],
      "failureDesc": [
        "Placer votre souhait par-dessus tant d’autres…\n\nLa main devait être plus légère et prudente.\n\nUne pierre tomba au sol, suivie de plusieurs autres.\n\nLe prix d’avoir ruiné cette tour ne sera pas léger."
      ]
    },
    {
      "id": 90105102,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui fera s’effondrer le cairn ?",
      "successDesc": [
        "Vous voyez quelque chose d’enterré sous le cairn effondré.\n\nNous ne saurons sûrement jamais pourquoi il devait être enterré discrètement."
      ],
      "failureDesc": [
        "Alors que les pierres s’effondrent rapidement,\n\nvous essayez de les éviter sans y parvenir et finissez enseveli par leurs poids.\n\nÀ présent, vous êtes celui pièce dans le cairn de pierre."
      ]
    },
    {
      "id": 90105601,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qu’allez-vous faire ?",
      "successDesc": [
        "Déclinant son offre, vous vous êtes aventurés sous la pluie.\n\nEn courant, vous remarquez quelque chose dans votre main.\n\nPeut-être est-ce la sérendipité d’être resté loin de ce parapluie."
      ],
      "failureDesc": [
        "'Oh là là… Ils deviennent avariés…'\n\nLa grande fée courra vers nous avec des mouvements joyeux sans lâcher son parapluie.\n\nElle révéla un bras caché et tâché de sang. Elle courrait avec précipitation et le long bras s’étirait vers nous pour essayer de nous saisir par le cou."
      ]
    },
    {
      "id": 90106301,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui parlera ?",
      "successDesc": [
        "'Très bien, alors continuons le festival.'\n\nLe festival secret continua dans le champ de combat où pleuvaient les balles.\n\nAprès avoir regard un moment, vous vous êtes échappé du lieu en emportant des provisions médicales laissées au sol.\n\nLes bruits de balles continuèrent jusqu’à votre départ."
      ],
      "failureDesc": [
        "'Très bien, si vous souhaitez rester silencieux…'\n\n'Alors ça veut dire que vous vous souvenez et que vous continuerez à vous souvenir.'\n\n'Permettez-moi de vous faire une faveur.'\n\n'Les gens que vous aimez se souviendront de vous comme d’une autre victime ayant perdu sa tête.'\n\nCeci est toujours un champ de bataille ;\n\nle tireur chargea ses balles avec expertise."
      ]
    },
    {
      "id": 90107601,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "La voie intraveineuse fut retirée de son corps.\n\nLorsque la voie rouge fut retirée, son corps gagna en vigueur comme s’il avait été libéré d’une malédiction.\n\nPeut-être que la voie lui siphonnait ses nutriments plutôt que de lui en fournir."
      ],
      "failureDesc": [
        "Les voies intraveineuses étaient trop étroitement entremêlées pour être retirées.\n\nEn fouillant à travers les nœuds, vous ressentez une piqure sur votre main.\n\nVous baissez les yeux et remarquez une aiguille dépasser du dos de votre main.\n\nVous la retirez vite mais vous sentez étrangement étourdi."
      ]
    },
    {
      "id": 90107701,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "",
      "successDesc": [
        "'Ce sera le nouveau patient de notre hôpital.'\n\n'C’est un petit jardin et havre de paix.'\n\n'Il s’entendra bien avec les autres patients.'\n\n'Ce sera sans douleur, les anesthésiants sont suffisants.'\n\nNous avons subi de nombreuses blessures sur le chemin, petites et grandes.\n\nQu’elles soient physiques ou psychologiques, les blessures doivent être rapidement traitées.\n\nSi on la laisse devenir une cicatrice, elle ne s’en ira jamais."
      ],
      "failureDesc": [
        "Même le docteur le plus doué ne peut pas réussir toutes ses opérations.\n\nC’est pourquoi il est naturel que l’échec apparaisse chez plusieurs d’entre elles.\n\nQue pouvons-nous y faire ?\n\nNous devrons supporter la douleur et boiter, comme toujours."
      ]
    },
    {
      "id": 90107801,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "La flasque sur son dos se remplit de rouge.\n\nRassasiée par le poids du sang, la tête se leva du sol et pointa à nouveau vers le plafond."
      ],
      "failureDesc": [
        "Hélas, plus de sang que prévu s’est écoulé.\n\nVous tombez au sol comme si vous étiez devenu le marteau.\n\nRassasiée par le poids du sang, la tête se leva du sol et pointa à nouveau vers le plafond."
      ]
    },
    {
      "id": 90107901,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui le retirera ?",
      "successDesc": [
        "Essayer de légèrement la retirer est comme balayer de la poussière.\n\nC’est un affront à l’avarice qui a refusé de se dissiper même après avoir fourré sa tête à l’intérieur.\n\nIl n’y avait pas d’autre choix que de regarder la main être tendue."
      ],
      "failureDesc": [
        "Nous pensions l’avoir retiré, mais n’avons pas pu avancer.\n\nLa voir saisir des basques jusqu’au bout, vous êtes privé de votre force, retenu par une terrible ténacité."
      ]
    },
    {
      "id": 90107902,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui l’enlacera ?",
      "successDesc": [
        "Enlacer revient à accepter son prochain.\n\nLes doigts qui étaient tendus et prêts à attraper des choses se referment sur un autre appendice pour la première fois.\n\nEntre les appendices silencieusement mêlés commençait à s’écouler une chaleur sanguine.\n\nAinsi, l’avarice rigide se rétracta."
      ],
      "failureDesc": [
        "Il semblerait que les mœurs de s’éponger la main avant de l’utiliser dans une poignée de main furent négligées.\n\nVotre main glissa et la paume vidée se tortilla comme pour chercher une autre main gauche à serrer.\n\nCependant, elle n’essaie plus d’attraper aléatoirement des objets, visiblement satisfaite par la tentative."
      ]
    },
    {
      "id": 90200301,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui devrait s’avancer ?",
      "successDesc": [
        "Nous avons pénétré l’épaisse fumée avec prudence.\nDes hurlements inquiétants nous encerclèrent.\n\nIl n’était plus possible de savoir quel chemin était le bon.\nTout ce que nous pouvions faire était de continuer d’avancer.\n\nLa fumée finit par disparaître\net une relique de flux incessant de cendre nous attendait.\n\nC’est alors que nous avons réalisé que ce n’était pas de la fumée que nous avions traversée."
      ],
      "failureDesc": [
        "Nous avons pénétré l’épaisse fumée avec prudence.\nDes hurlements inquiétants nous encerclèrent.\n\nIl n’était plus possible de savoir quel chemin était le bon.\nTout ce que nous pouvions faire était de continuer d’avancer.\nAprès un moment, le fait même d’avancer commençait à devenir terrifiant.\n\nLa fumée s’épaissit.\nC’est comme si vous n’alliez plus être capables de vous échapper."
      ]
    },
    {
      "id": 90200302,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui devrait s’avancer ?",
      "successDesc": [
        "Vous regardez les choses ressemblant à des yeux.\nVotre regard perçant rencontra le chant\ndu désespoir infini et des cavités hurlantes.\n\nC’est alors que vous réalisez que vous ne faisiez pas face à de la fumée.\nCe que vous pensiez être ses yeux et sa bouche\nétaient en réalité des illusions jouées par des ombres.\n\nLorsque vous avez compris que son hurlement n’était que le vent qui sifflait,\ntout ceci disparut."
      ],
      "failureDesc": [
        "Vous regardez les choses ressemblant à des yeux.\nIl retourna le regard, chantant un désespoir infini.\n\nAu moment où vous avez ressenti que la silhouette semblait avoir grandi, nous nous sommes retrouvés engloutis par la fumée."
      ]
    },
    {
      "id": 90200501,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui devrait le faire ?",
      "successDesc": [
        "À chaque corde qui est retirée, le gémissement s’intensifie.\n\nVous ressentez de la compassion pour l’être enfermé.\n\nTout en retirant les cordes, vous commencez à pleurer\naux côtés de ses gémissements.\n\nUn nœud défait accompagne le chagrin.\nUn nœud défait accompagne la lamentation.\n\nLorsque le dernier est dénoué,\nvous découvrez qu’il n’y a personne à l’intérieur.\n\nPerplexe, vous examinez son contenu\net trouvez un scarabée rouge solitaire."
      ],
      "failureDesc": [
        "À chaque corde qui est retirée, le gémissement s’intensifie.\n\nIl y a plus d’un individu occupant le cercueil.\nPlusieurs personnes s’accrochent les unes aux autres, toutes en pleurs.\n\nLe cercueil éclata, les libérant tous."
      ]
    },
    {
      "id": 90200502,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Let’s just go back. Who should lead the way?",
      "successDesc": [
        "Le bras rouge s’agite dans les airs,\ncomme pour supplier de ne pas l’abandonner.\n\nCependant, en le regardant à nouveau,\non dirait également qu’il semble reconnaissant de l’avoir laissé ainsi.\n\nBien que le gémissement n’ait pas cessé,\nles pleurs se sont légèrement adoucis."
      ],
      "failureDesc": [
        "Vous ignorez la sensation glaciale et continuez.\n\nCependant, cette sensation persiste\nmême après une longue marche.\n\nÀ un moment, vous vous êtes arrêté pour regarder aux alentours\net trouver une main.\n\nElle était attachée à un bras rouge anormalement décharné.\n\nElle attrapa sa victime silencieuse.\nUne note familière fut ajoutée aux lamentations du cercueil."
      ]
    },
    {
      "id": 90200601,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui donnera notre réponse ?",
      "successDesc": [
        "“Vous avez compris ?”\n\nLe papier battit d’incrédulité.\n\n“Enfin, si vous insistez en sachant ce qui arrive…”\n\nIl prit un pas en arrière et s’arrosa de café.\nC’est alors qu’un soldat en papier\nfonça soudainement sur vous.\n\n“Vous ne devriez pas sous-estimer l’intégrité du papier.”\n\nAvant que vous ne puissiez répondre à la voix étrange,\nle soldat vous attaqua."
      ],
      "failureDesc": [
        "“Vous êtes sûr d’avoir bien lu ?”\n\n“Avec un corps comme le vôtre, vous ne pouvez pas remplir le contrat écrit ici !”\n\nLe papier aspergea du café sur le sol\ntout en crachant des insultes.\n\nNous avons été chassés\navant de pouvoir donner la moindre excuse."
      ]
    },
    {
      "id": 90200602,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui donnera notre réponse ?",
      "successDesc": [
        "“J’vous en remercie. Vous m’avez facilité le travail.”\n\nLes soldats de papier à côté\ncommencèrent à se battre entre eux.\n\nPeu après, les corps des soldats vaincus sont déchirés\net explosent en grues de papier.\n\nL’une des grues rampe dans votre direction.\n\n“Prenez grand soin de cette pièce.”\n\nLa feuille de papier satisfaire se baigna de café."
      ],
      "failureDesc": [
        "“C’est votre manière de rejeter quelqu’un ?”\n\nContrarié, le papier se froissa.\n\n“Il y a des bases à suivre dans une conversation.\nJe ne souhaite pas parler à quelqu’un\nincapable de suivre les bases.”\n\nNous avons été chassés\navant de pouvoir donner la moindre excuse."
      ]
    },
    {
      "id": 90106201,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui la réconfortera ?",
      "successDesc": [
        "{0} essaye de réconforter l’Anomalie en lui disant qu’elle réussira la prochaine fois.\nJe rajoute également que ce qui compte réellement est la volonté de réussir…\n… et que même si cela échoue à nouveau, il y aura toujours un autre chemin.\n\n“Vous dites de si belles paroles à un étranger.”\n“Il est vrai. J’essaierai à nouveau et y arriverai cette fois.”\n“Cependant, même si je n’y arrive pas… si je continue de vivre, je suis sûr de croiser une autre opportunité. Une différente voie.”\n“Merci.”\n\nDes papillons voltigent et dansent autour de nous, formant une ligne de papillons avant de suivre l’ombre de {0}."
      ],
      "failureDesc": [
        "{0} interroge l’Anomalie, lui suggérant qu’elle ne s’était pas assez préparée à l’entretien.\nJ’essaye également d’ajouter que ce qui compte réellement est la volonté de réussir…\n… mais l’Anomalie est déjà en train de fixer le sol, abattue par le conseil brutalement rationnel de {0}.\n\n“Je ne veux pas entendre de conseils pour le moment.”\n“Non, en réalité, je ne pense que vos conseils me réconforteront aujourd’hui ou plus tard.”\n\nLe lampadaire meurt et l’obscurité envahit les lieux.\nJe ne peux plus sentir la présence de l’Anomalie."
      ]
    },
    {
      "id": 90110001,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "{0} marche par-delà les poupées d’argile et se tient devant l’entité.\n\nLe Pécheur ramasse le bloc et tente de le faire rentrer dans l’ouverture, mais la forme de l’entité est trop différente à présent. Il n’y a pas de place pour le bloc.\nClic. Clac.\nLe léger bruit devient lentement plus net.\nIl s’agit du son de blocs qui s’imbriquent et tournent.\n{0} regarde en direction du son de plus en plus menaçant.\nLe disque est désormais de la couleur profonde et chargée du ciel nocturne, scintillant de lumière.\n\n{0} bat rapidement en retraite face à cette lugubre transformation, en déglutissant de peur."
      ],
      "failureDesc": [
        "{0} marche par-delà les poupées d’argile et se tient devant l’entité.\n\nLe Pécheur ramasse le bloc et tente de le faire rentrer dans l’ouverture, mais la forme de l’entité est trop différente à présent. Il n’y a pas de place pour le bloc.\nClic. Clac.\nLe léger bruit devient lentement plus net.\nIl s’agit du son de blocs qui s’imbriquent et tournent.\n{0} regarde en direction du son de plus en plus menaçant.\nLe disque est désormais de la couleur profonde et chargée du ciel nocturne, scintillant de lumière.\n\n{0} bat rapidement en retraite face à cette lugubre transformation, en déglutissant de peur…\nMais les poupées d’argile attrapent toutes {0} dans un mouvement hypnotique et morne, piégeant le Pécheur là-bas.\nCe n’est qu’après s’en être débarrassé que {0} a pu battre en retraite."
      ]
    },
    {
      "id": 90110101,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui devrait arracher un télépole ?",
      "successDesc": [
        "{0} retira le plus petit télépole.\n\nIl y a un léger grognement menaçant, mais rien de plus.\n\nPeut-être que ce niveau d’intrusion était tolérable.\n\nRassurés, nous quittons l’endroit encore pleinement frappé par la foudre."
      ],
      "failureDesc": [
        "{0} retira le plus petit télépole.\n\nIl y a un léger grognement menaçant ; une étincelle traverse rapidement le télépole.\n\n{0} relâcha rapidement le télépole, mais il était trop tard.\n\n{0} revient les mains vides, grillé par la foudre."
      ]
    },
    {
      "id": 90110301,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui retirera le chaudron du feu ?",
      "successDesc": [
        "{0} attrapa le chaudron et le retira du feu.\n\nSes mains étaient légèrement brûlées, mais ce n’était rien de grave.\n\n“Merci. Soyez libre de garder le chaudron.”\n\nLa flamme du foyer nous remercia."
      ],
      "failureDesc": [
        "{0} attrapa le chaudron et le retira du feu…\n\n… mais glissa sur une pierre qui dépassait, déversant tout le ragoût brûlant sur les autres Pécheurs.\n\n“O-oh non, vous allez bien ? Cela devait être très chaud.”\n“Quand bien même, merci. Soyez libres de garder le chaudron…”\n\nLa flamme du foyer nous remercia avec un air désolé."
      ]
    }
  ]
}