{
    "dataList": [
      {
        "id": 810001,
        "title": "Skin Prophet",
        "prevDesc": "Le prophète note indéfiniment.",
        "eventDesc": "Les notes, écrites par cette plume brûlante, sont infinies.\n\nPourtant, le prophète doit écrire.\n\nParce que le futur aussi est infini.",
        "behaveDesc": "Qui lira les notes ?",
        "successDesc": [
          "[{0}] éteignit les flammes et regarda les notes.\n\n@#$!@%!!@%!@%!@%\n\nLe Pécheur fut incapable d’en comprendre un seul mot… mais il réalisa soudainement que le lire était inutile.\n\n[{0}] accepta simplement les notes comme telles.\n\nLe Pécheur se sentait comme si quelque chose se resserrait sur sa tête, mais… son bras dominant semblait être renforcé.\n\n… L’une de ses têtes regardait dans sa direction."
        ],
        "failureDesc": [
          "Toutes ses flammes n’ont pu être éteintes.\n\n[{0}] regarda maladroitement les notes.\n\n@#$!@%!!@%!@%!@%\n\nUne sensation impure et terrifiante envahit le corps du Pécheur.\n\nCe dernier ne put s’empêcher de trébucher en arrière.\n\nSuite à cela, [{0}] leva instinctivement les mains…\n\n… et fit tomber au sol le livre de la Prophétie, rempli de notes.\n\nLe livre tomba avec son contenu exposé aux yeux de tous les Pécheurs…\n\nInfligeant une terreur ineffable à tous ceux l’ayant regardé."
        ]
      },
      {
        "id": 810101,
        "title": "Ambling Pearl",
        "prevDesc": "Quelle est cette chose scintillante au milieu de cette crasse effervescente ?",
        "eventDesc": "En y regardant de plus près… cela semble être une espèce de gemme.\n\nNée après une très longue période d’attente…\n\nNée dans le flux et le reflux de la crasse qui remplit et quitte cette chose à chacun de ses mouvements.\n\nLui prendre sa femme reviendrait à lui retirer sa raison d’exister. Elle pourrait s’effondrer sans elle.",
        "behaveDesc": "Qui lui retirera son sens ?",
        "successDesc": [
          "[{0}] tendit la main vers la lumière scintillante.\n\nLa boue verte… la sensation d’acide brûlant… les larves qui se tortillent… tout cela perturbe le Pécheur.\n\nMais malgré cela, [{0}] parvint à réclamer la gemme avec ses mains.\n\n!!!\n\nUn rugissement incompréhensible retentit.\n\nElle régénéra quelque chose de nouveau dans sa mâchoire…\n\nMais ce ne sera pas la même."
        ],
        "failureDesc": [
          "[{0}] tendit la main vers la lumière scintillante.\n\nLa boue verte… la sensation d’acide brûlant… les larves qui se tortillent… tout cela perturbe le Pécheur.\n\n… Fouiller tout cela à la recherche de cette lumière n’est pas une tâche facile.\n\n[{0}] fut incapable de le supporter davantage.\n\nLa patience et la persévérance ne sont pas éternelles. Le Pécheur devait retirer sa main de sa mâchoire.\n\nCette expérience ne laissa que des blessures, aussi bien pour [{0}] que pour cette chose."
        ]
      },
      {
        "id": 810201,
        "title": "Dream-Devouring Siltcurrent",
        "prevDesc": "Quelque chose oscille dans les vagues ondulantes.",
        "eventDesc": "Depuis où flottent ces déchets ?\n\nD’où et comment sont-ils arrivés ici ?\n\nAprès tant d’années, même ces déchets ne doivent plus savoir d’où ils proviennent.\n\n… Tant que l’on peut s’en servir pour arrêter l’attaque cette Anomalie.",
        "behaveDesc": "Qui s’approchera du déchet flottant ?",
        "successDesc": [
          "[{0}] finit par atteindre le déchet flottant.\n\nCela fut possible car les autres Pécheurs firent de leur mieux pour attirer l’attention de l’Anomalie.\n\n[{0}] attrapa le déchet flottant, essaya de le déplacer… puis finit par abattre son arme dessus.\n\nCela eut pour conclusion d’éclater le déchet en plusieurs morceaux tranchants.\n\nSi quelque chose venait à charger là-dedans… il finirait empalé, incapable d’aller plus loin."
        ],
        "failureDesc": [
          "[{0}] finit par atteindre le déchet flottant.\n\nCela fut possible car les autres Pécheurs firent de leur mieux pour attirer l’attention de l’Anomalie.\n\n[{0}] attrapa le déchet flottant, essaya de le déplacer… puis finit par abattre son arme dessus.\n\nCependant… Balancer son arme au milieu d’une eau oscillante n’est pas chose aisée.\n\nPire encore, le déchet était bien plus résistant que ce qu’il semblait.\n\nTout ce que le Pécheur parvint à faire était un gros bruit.\n\n… Ce dernier attira l’attention de l’Anomalie sur [{0}]. Il ne fallut pas longtemps avant que l’Anomalie ne charge sur [{0}]."
        ]
      },
      {
        "id": 1050101,
        "title": "Check underneath the ship",
        "eventDesc": "\"Ouais, bien sûr qu’on devrait.\"\n\nDès que nous avons pris la décision de vérifier sous le bateau, un choc puissant secoua la poupe de notre embarcation.\n\n\"Des Sirènes ! Des ennemis grimpent depuis le dessous du bateau…\"\n\n\"Nous pouvons minimiser nos pertes en envoyant l’un d’entre nous les repousser avant qu’ils ne nous atteignent.\"\n\nDès que cela fut décidé, deux Pécheurs se levèrent pour s’approcher.\n\n\"Je vais m’en occuper, Manager Exécutif !\"\n\n\"Non. Je suis plus adapté à cette tâche.\"\n\nLes deux Pécheurs commencent à se chamailler.",
        "prevDesc": "",
        "behaveDesc": "… Nous ne savons pas ce qu’il peut se passer là-dessous. Choisissons quelqu’un de courageux.",
        "successDesc": [
          "[{0}] frappa la Sirène qui sortait de l’eau.",
          "Dès que [{0}] fut assigné à cette tâche, le Pécheur fonça pour frapper la tête de la Sirène.\n\n\"Nous ne pouvons pas laisser ces Sirènes nous faire perdre plus de temps.\"\n\nL’impact du coup fit tomber quelque chose qui était sur la Sirène.\n\n\"…….\"\n\nC’est un badge d’employé de la LCCB… Identique à celui que portait Pilot.\n\nCela est terrible. … Mais nous devons continuer d’avancer."
        ],
        "failureDesc": [
          "[{0}] se figea en voyant la Sirène monter sur notre bateau.\n\n\"…….\"\n\nQuelque chose sur cette Sirène a dû le faire hésiter.\n\n\"Qu’est-ce que tu fous ?!\"\n\n\"Elles montent sur notre bateau !\"\n\n… Nous devons d’abord repousser les sirènes.\n\nNous lui demanderons ce qu’il s’est passé plus tard."
        ]
      },
      {
        "id": 10502,
        "title": "Left or Right",
        "prevDesc": "",
        "eventDesc": "Nous pénétrons dans une espèce de petit cours d’eau.\n\n\"… Manager Exécutif.\"\n\nJe vois des Sirènes nager sous le bateau.\n\nDes Sirènes accrochées aux murs nous fixent également.\n\n\"Cet endroit, dur de naviguer. Naviguer et se repérer, difficile en même temps.\"\n\nQuelqu’un va devoir s’occuper du repérage.",
        "behaveDesc": "Qui devrait s’occuper de suivre les directions ?",
        "successDesc": [
          "\"Gauche !\"\n\n\"… La route se divise en trois ? Attendez, là ! Ouverture à 2 heures !\"\n\nGrâce aux directions rapides et claires de [{0}], nous avons pu naviguer dans le cours d’eau.\n\n\"… Il y en a à perte de vue, hein ?\"\n\nCependant, la horde de Sirènes attaquant notre bateau ne semble pas diminuer.",
          "\"Gauche !\"\n\n\"… La route se divise en trois ? Attendez, là ! Ouverture à 2 heures !\"\n\nGrâce aux directions rapides et claires de [{0}], nous avons pu naviguer dans le cours d’eau.\n\n\"… Cela faisait longtemps que l’on n’avait pas fait ça ensemble.\"\n\n\"Oui. T’en souviens ? Starbuck, à la barre. Toi, moi, crier sur Starbuck.\"\n\n\"Ouais…\"\n\n\"… Bon sang, il y en a à perte de vue.\"\n\nCependant, la horde de Sirènes attaquant notre bateau ne semble pas diminuer."
        ],
        "failureDesc": [
          "\"À dr— Enfin, à gauche ! J-Je crois que c’est ouvert à gauche… ?\"\n\n\"Il y a trois chemins… Euh…  Comment je fais… ?\"\n\n[{0}] eut du mal à nous donner la bonne direction…\n\n\"Tss, préparez-vous au combat… !\"\n\n… et les conséquences ne se sont pas fait attendre."
        ]
      },
      {
        "id": 1050201,
        "title": "Right or Left",
        "prevDesc": "",
        "eventDesc": "\"Sortie. Encore loin.\"",
        "behaveDesc": "Quelqu’un va devoir continuer à suivre les directions. Devrions-nous garder la même méthode ?",
        "successDesc": [
          "\"Tout droit !\n\n\"… Maintenant ! Barre à droite toute !\"\n\nGrâce aux directions rapides et claires de [{0}], nous avons pu naviguer dans le cours d’eau.\n\n\"… Il y en a à perte de vue, hein ?\"\n\nCependant, la horde de Sirènes attaquant notre bateau ne semble pas diminuer.",
          "\"Continue comme ça !\"\n\n\"… Maintenant ! Barre à droite toute !\"\n\nGrâce aux directions rapides et claires de [{0}], nous avons pu naviguer dans le cours d’eau.\n\n\"… Cela faisait longtemps que l’on n’avait pas fait ça ensemble.\"\n\n\"Oui. T’en souviens ? Starbuck, à la barre. Toi, moi, crier sur Starbuck.\"\n\n\"Ouais…\"\n\n\"… Bon sang, il y en a à perte de vue.\"\n\nCependant, la horde de Sirènes attaquant notre bateau ne semble pas diminuer."
        ],
        "failureDesc": [
          "\"… Est-ce qu’aller tout droit est notre seule option ?\"\n\n\"A-attends ! Il y avait un autre chemin ! … Mais je crois qu’on l’a raté…\"\n\n[{0}] eut du mal à nous donner la bonne direction…\n\n\"Tss, préparez-vous au combat… !\"\n\n… et les conséquences ne se sont pas fait attendre."
        ]
      },
      {
        "id": 1050202,
        "title": "Right or Left",
        "prevDesc": "",
        "eventDesc": "\"Presque arrivés. Bientôt échappés. Vers prochaine zone.\"\n\nNous y sommes presque.",
        "behaveDesc": "Nous sommes presque sortis, mais nous ne devons pas être complaisants.",
        "successDesc": [
          "\"C’est en train de s’ouvrir— Attends ! C’est une chute d’eau ! Garde le cap !\"\n\n\"Fiou… Oh ! Roches en vue ! Reste à gauche, reste à gauche… Et à droite toute !\"\n\nGrâce aux directions rapides et claires de [{0}], nous sommes parvenus à semer les Sirènes et quitter le cours d’eau.",
          "\"C’est en train de s’ouvrir— Attends ! Il y a une chute ! Garde le cap !\"\n\n\"Fiou… Oh ! Plus de pierres en vue ! Mets la barre à 10 degrés gauche, continue… Et à droite toute !\"\n\nGrâce aux directions rapides et claires de [{0}], nous sommes parvenus à semer les Sirènes et quitter le cours d’eau.\n\n\"… Cela faisait longtemps que l’on n’avait pas fait ça ensemble.\"\n\n\"Oui. T’en souviens ? Starbuck, à la barre. Toi, moi, crier sur Starbuck.\"\n\n\"Ouais…\"\n\nLe bateau était couvert du sang et de l’huile des Sirènes que nous avons tués sur le cours d’eau?\n\n\"Ça utile. Mettez dans baril.\"\n\nLe bateau continua doucement vers la prochaine zone tandis que nous récupérions l’huile de Sirène sur le bateau. Il y en avait tellement que le pont en était presque inondé."
        ],
        "failureDesc": [
          "\"… ? A-attends ! Il y a une chute ?! E-euh, comment on fait… ?\"\n\n\"Haah, haah… J’y vois rien…\"\n\n[{0}] faisait de son mieux, mais la fatigue semblait l’avoir rattrapé ; ses directions étaient très confuses.\n\n\"Agh… On était si proche de la sortie… !\"\n\nEh bien, nous allons devoir nous frayer un chemin…"
        ]
      },
      {
        "id": 10503,
        "title": "To the Arteries",
        "prevDesc": "",
        "eventDesc": "Après avoir vaincu l’Anomalie, nous naviguâmes sans trop d’accidents. C’est alors que…\n\n\"Un mur…\"\n\n… un mur épais et solide se dressa devant nous.\n\n\"Artère. Derrière ce mur.\"\n\n\"Mur s’ouvrir. Se fermer. Ouverture très courte. Pas vous faire attraper Sirène ici. Coupé en deux si attrapé par sirène.\"\n\nEt avec un grand tremblement, le mur commença à s’ouvrir.\n\n\"Repoussez Sirènes loin du bateau. Elles nous ralentissent, nous coupés en deux.\"\n\nLes Sirènes ont dû sentir le tremblement. Elles commencent à foncer sur notre bateau.",
        "behaveDesc": "Qui devrait protéger le bateau des Sirènes ?",
        "successDesc": [
          "[{0}] se mit en position et repoussa les Sirènes.\n\n\"Suffisant.\"\n\n\"Bien, on est passé…\"\n\n\"Fiou. Huh, le mur se contracte. On dirait qu’il va—\"\n\nPas une seconde après que la poupe de notre bateau n’est passée, la porte se referma.\n\n… Continuons d’avancer vers l’artère.",
          "[{0}] se mit en position et repoussa les Sirènes.\n\n\"Suffisant.\"\n\n\"Bien, on est passé…\"\n\n\"Ne soyez pas complaisants. Nous devons rester sur nos gardes.\"\n\n\"Fiou. Huh, le mur se contracte. On dirait qu’il va—\"\n\nPas une seconde après que la poupe de notre bateau n’est passée, la porte se referma.\n\n… Continuons d’avancer vers l’artère."
        ],
        "failureDesc": [
          "[{0}] se mit en position et repoussa les Sirènes.\n\nMais…\n\n\"J-je crois qu’il y en a plus que prévu…\"\n\n\"Hé ! Allez l’aider !\"\n\n\"Aagh, a-attends !\"\n\nNous avons fini par réussir à les faire lâcher et à passer, mais…\n\n\"Haah...\"\n\nCette altercation fatigua tout le monde et en blessa certains.\n\n… Nous n’avons pas d’autres choix que de continuer vers l’artère."
        ]
      },
      {
        "id": 1050401,
        "title": "The Artery",
        "prevDesc": "",
        "eventDesc": "\"C’est bien plus résistant que ce que je pensais…\"\n\nL’artère semble plus solide que nous ne le pensions.\n\nL’ouvrir en un seul coup ne sera pas une tâche facile… mais si nous prenons trop de temps, nous n’arriverons pas à l’heure au point de rendez-vous.",
        "behaveDesc": "Qui pourrait l’ouvrir en un seul coup ?",
        "successDesc": [
          "[{0}] prit une grande inspiration et se concentra…\n\n\"Ooh !\"\n\n… avant de frapper l’artère, l’ouvrant parfaitement.\n\n\"Un fluide sanguin jaillit en quantité terrifiante.\"\n\nAlors que le flux sanguin sortant de l’ouverture commence à diminuer, le chemin commence à s’ouvrir.\n\n… Continuons vers le cœur."
        ],
        "failureDesc": [
          "[{0}] frappa l’artère de toutes ses forces, mais…\n\n\"Huh, juste une entaille…\"\n\n… échoua à l’ouvrir.\n\n\"Nous n’avons le temps pour ça… !\"\n\nTroublé, [{0}] commença à attaquer à répétition l’artère avec son arme, essayant de l’ouvrir.\n\n… Heureusement, nous avons réussi à ouvrir l’artère dans les temps. Cela a cependant clairement épuisé [{0}].\n\n\"Un fluide sanguin jaillit en quantité terrifiante.\"\n\nAlors que le flux sanguin sortant de l’ouverture commence à diminuer, le chemin commence à s’ouvrir.\n\n… Continuons vers le cœur."
        ]
      },
      {
        "id": 1050501,
        "title": "Supply Crate 1",
        "prevDesc": "",
        "eventDesc": "Nous nous arrêtons devant une caisse avec le logo des Pirates Hameçons.\n\n\"Cette caisse semble être verrouillée.\"\n\n\"Elle est toute rouillée… Je ne pense pas qu’on puisse essayer de la crocheter.\"\n\n\"Alors éclatons-la !\"\n\n… La boîte semble très fragile. Nous risquons aussi de détruire son contenu.",
        "behaveDesc": "Qui saura frapper la caisse avec juste assez de force ?",
        "successDesc": [
          "[{0}] observa la caisse avec attention, puis prit un pas en arrière. Enfin, à l’aide d’un coup précis, le couvercle de la caisse fut détruit.\n\nCe que nous avons trouvé dans la boîte était un crochet rouillé couvert de sang et de membrane blanche. Il servait probablement à tuer des Sirènes.\n\nJe ne sais pas comment nous pourrions nous en servir… mais cela peut s’avérer utile.\n\nDevrions-nous aussi vérifier les autres boîtes ?"
        ],
        "failureDesc": [
          "\"Oup...\"\n\nCe n’était pas du tout un coup contrôlé. Je ne suis même pas sûr qu’un effort ait eu lieu.\n\nLa caisse fut réduite en miettes, tellement qu’il était impossible de différencier son contenu du reste.\n\nBon, pas d’autres choix que de regarder les autres caisses que nous avons…"
        ]
      },
      {
        "id": 1050502,
        "title": "Supply Crate 2",
        "prevDesc": "",
        "eventDesc": "Cette caisse a le logo de la LCCB dessus.\n\nElle semble plutôt résistante… nous ne pourrons sûrement pas l’ouvrir par la force.\n\n\"Cela semble être scellé à l’aide d’un mécanisme de verrouillage complexe.\"\n\n\"Cela m’étonnerait que je puisse la casser…\"\n\n\"Attendez, je crois me rappeler quelque chose…\"\n\nPeut-être qu’un Pécheur ayant utilisé par le passé une Identité de la LCCB pourrait savoir comment l’ouvrir.",
        "behaveDesc": "Qui essaiera d’ouvrir le verrou ?",
        "successDesc": [
          "\"Je crois qu’ils faisaient comme ça…\"\n\n[{0}] manipula le verrou et ouvrit la caisse.\n\n\"Je vois. Dans cette caisse se trouvait un chargeur pour arme à feu.\"\n\nEn effet, ce que nous avons trouvé dans la caisse était un chargeur rempli de balles.\n\nNous pourrons définitivement nous en servir.\n\nIl n’y a plus beaucoup de boîtes utiles dans les alentours… Nous avons décidé d’aller dans la zone suivante.",
          "[{0}] manipula le verrou et ouvrit la caisse.\n\n\"Je vois. Dans cette caisse se trouvait un chargeur pour arme à feu.\"\n\nEn effet, ce que nous avons trouvé dans la caisse était un chargeur rempli de balles.\n\nNous pourrons définitivement nous en servir.\n\nIl n’y a plus beaucoup de boîtes utiles dans les alentours… Nous avons décidé d’aller dans la zone suivante."
        ],
        "failureDesc": [
          "[{0}] manipula le verrou mais échoua à progresser.\n\n\"Hmm...\"\n\nAprès quelques ajustements supplémentaires, la caisse semble se renforcer avec un mécanisme de verrouillage supplémentaire.\n\n\"Bon, on n’y peut rien.\"\n\nIl y avait sûrement quelque chose d’utile là-dedans… mais nous n’avons aucun moyen de l’ouvrir. Nous n’avons pas d’autre choix que de la laisser.\n\nIl n’y a plus beaucoup de boîtes utiles dans les alentours… Nous avons décidé d’aller dans la zone suivante."
        ]
      },
      {
        "id": 810602,
        "title": "Ahab 2",
        "prevDesc": "",
        "eventDesc": "Oui, vous pourriez dire ça.\n\nMais… ses propres réponses sont ce qui compte le plus ici, non ?\n\n\"......\"\n\nSa respiration est rapide et haletante. Elle délibère.\n\nQuelle réponse vous attend à la fin de cette délibération ?",
        "behaveDesc": "Peut-elle supporter son propre passé ?",
        "successDesc": [
          "\"… Akh !\"\n\nIshmaël balança son bras avec détermination. Elle essaie de se concentrer.\n\n\"Encore à dire des conneries… Je vais t’arracher ta bouche d’une oreille à l’autre !\"\n\n\"Très bien. Je t’en prie.\"\n\n\"Qu’est-ce que tu attends ? Est-ce parce que tu es trop faible pour y arriver ? … Hahaha !\"\n\nSuite à la provocation de la Capitaine, les yeux d’Ishmaël se mirent à brûler de haine. Elle fonce droit sur elle.\n\nOn dirait qu’elle cherche encore une réponse. Et parfois, la colère peut en apporter. N’est-ce pas ?"
        ],
        "failureDesc": [
          "\"…….\"\n\nSa réponse à la question du Manager fut… un silence sans fin.\n\nRéfléchit-elle encore ? Ou pense-t-elle qu’il a tort ?\n\nEn effet… cela est peut-être trop tôt pour elle.\nTrop tôt pour décider."
        ]
      },
      {
        "id": 810603,
        "title": "Ahab 3",
        "prevDesc": "",
        "eventDesc": "\"<Ishmaël.>\"\n\n\"<Ce n’est pas encore fini.>\"\n\n\"<Il est trop tôt pour te décider. Mais il y a encore du temps.>\"\n\n\"<Et lorsque l’heure viendra… personne ne prendra cette décision à ta place.>\"\n\n\"<Pas moi. Pas Ahab.>\"\n\n\"<Je sais que tu peux trouver tes propres réponses. Trouver ton propre chemin.>\"\n\n\"…….\"\n\nIshmaël ne répond pas. À la place, elle resserre sa main autour de son arme.",
        "behaveDesc": "Une réponse différée…\n… n’est pas une mauvaise idée.",
        "successDesc": [
          "\"… Akh !\"\n\nIshmaël balança son bras avec détermination. Elle essaie de se concentrer.\n\n\"Encore à dire des conneries… Je vais t’arracher ta bouche d’une oreille à l’autre !\"\n\n\"Très bien. Je t’en prie.\"\n\n\"Qu’est-ce que tu attends ? Est-ce parce que tu es trop faible pour y arriver ? … Hahaha !\"\n\nSuite à la provocation de la Capitaine, les yeux d’Ishmaël se mirent à brûler de haine. Elle fonce droit sur elle.\n\nOn dirait qu’elle cherche encore une réponse. Et parfois, la colère peut en apporter. N’est-ce pas ?"
        ],
        "failureDesc": [
          ""
        ]
      }
    ]
}