{
  "dataList": [
    {
      "id": 97103801,
      "title": "",
      "prevDesc": "",
      "eventDesc": "",
      "behaveDesc": "Qui s’approchera ?",
      "successDesc": [
        "“Hm. Méfiant, n’est-ce pas ? Voilà qui est rafraîchissant.”\n“Bien. Permettez-vous d’altérer mon offre. Je vous offrirai un tir supplémentaire, gratuitement.”"
      ],
      "failureDesc": [
        "Il resta silencieux un moment, comme s’il avait trouvé cette suggestion insultante, avant de pointer le canon droit vers {0}.\n\nEt appuya sur la détente.\n\n{0} se mit rapidement à couvert, mais la balle le perça malgré tout.\n\n“Avez-vous oublié ?”\n\n“Ceci est une balle magique qui ne ratera jamais, quoi qu’il arrive.”"
      ]
    },
    {
      "id": 97103802,
      "title": "",
      "prevDesc": "",
      "eventDesc": "",
      "behaveDesc": "Qui l’utilisera ?",
      "successDesc": [
        "“Vous souhaitez tirer par vous-même, en sachant ce que fait la dernière balle ?”\n\n“Je trouve ce comportement très louable, cependant vous êtes… en avance.”\n\n“Permettez-moi plutôt de vous donner ceci.”"
      ],
      "failureDesc": [
        "“Vous souhaitez tirer par vous-même, en sachant ce que fait la dernière balle ?”\n\n“Eh bien, peut-être serez-vous le prochain.”\n\n“Si vous souhaitez vraiment brandir ce fusil, alors… vous feriez mieux de vous débarrasser de ces choses encombrantes à vos côtés.”\n\nIl appuya immédiatement sur la détente, perçant tous les Pécheurs à l’exception de {0}."
      ]
    },
    {
      "id": 97103901,
      "title": "",
      "prevDesc": "",
      "eventDesc": "",
      "behaveDesc": "Qui s’assoira ?",
      "successDesc": [
        "{0} remarqua un rouage attaché à la chaise, toujours en mouvement.\n\n{0} tendit la main pour retirer le rouage et la chaise se mit soudainement à vibrer.\n\nRapidement, la chaise s’effondra en miettes, ayant perdu sa forme."
      ],
      "failureDesc": [
        "{0} remarqua un rouage attaché à la chaise, toujours en mouvement.\n\n{0} s’assied sur la chaise, malgré ses soupçons…\n\nEt le rouage se mit immédiatement à réduire son cerveau en poussière.\n\nLes autres Pécheurs ont rapidement retiré {0} du siège, mais il était trop tard."
      ]
    },
    {
      "id": 97104001,
      "title": "",
      "prevDesc": "",
      "eventDesc": "Il y a des objets laissés sur le bureau.",
      "behaveDesc": "Qui l’observera ?",
      "successDesc": [
        "{0} tomba sur ce qui ressemble à une arme à feu sur le bureau.\n\nÉtant donné qu’ils n’avaient pas besoin de ce pistolet en renfort, peut-être sera-t-il de meilleure utilité entre nos mains."
      ],
      "failureDesc": [
        "Il ne semble pas y avoir quoi que ce soit d’utile sur le bureau.\n\n{0} montra quelques objets trouvés, mais tous avaient l’air trop compliqués à utiliser pour nous."
      ]
    },
    {
      "id": 97104101,
      "title": "",
      "prevDesc": "",
      "eventDesc": "",
      "behaveDesc": "Qui essaiera d’apprendre les bases du CàC ?",
      "successDesc": [
        "{0} prêta attention au cours.\n\nNous en connaissions la majorité, bien sûr, mais il y avait des techniques dont nous n’étions pas au courant avant.\n\nPeut-être ont-ils trouvé le dévouement de {0} admirable.\n\nQuelqu’un ressemblant à un instructeur militaire se dirigea vers {0} pour lui donner une sorte de manuel d’instruction."
      ],
      "failureDesc": [
        "Les informations devaient être plus difficiles que prévu.\n\n{0} était déjà en train de faire une bonne sieste au milieu du cours."
      ]
    },
    {
      "id": 97104102,
      "title": "",
      "prevDesc": "",
      "eventDesc": "",
      "behaveDesc": "Qui apprendra l’art de la guerre ?",
      "successDesc": [
        "En fait, le contenu du cours était assez rudimentaire.\n\n{0} était visiblement d’accord, puisqu’il semblait à peine prêter attention au cours."
      ],
      "failureDesc": [
        "En fait, le contenu du cours était assez rudimentaire.\n\nCependant, {0} a dû trouver cela assez ennuyeux.\n\nQuelqu’un qui semblait être un instructeur militaire s’approcha de {0}, remarquant son manque de concentration.\n\nL’instructeur tendit à {0} une sorte d’appareil de communication, lui suggérant de tout reprendre depuis les bases."
      ]
    }
  ]
}