{
  "dataList": [
    {
      "id": 837901,
      "prevDesc": "Une peluche d’ourson nous regarde avec un air triste. Plusieurs clous pointus empalent son corps."
    },
    {
      "id": 837902,
      "title": "",
      "eventDesc": "",
      "behaveDesc": "Qu’allez-vous faire ?",
      "successDesc": [
        "{0} donna un câlin à la peluche d’ourson.\n\nMême alors que ses clous pénétraient la peau de {0}…\n\n… la peluche d’ourson sautillant joyeusement semble avoir apaisé les sentiments du Pécheur."
      ],
      "failureDesc": [
        "{0} donna un câlin à la peluche d’ourson.\n\nUn clou particulièrement émoussé pénètre la peau de {0}…\n\n… la peluche d’ourson sautillant joyeusement semble avoir apaisé les sentiments du Pécheur."
      ]
    },
    {
      "id": 837601,
      "title": "Rose Hunter",
      "prevDesc": "La Rose Chasseuse balance avec expertise le Lasso Barbelé par-dessus sa tête.",
      "eventDesc": "Le lasso se dirige droit vers nous…\n\nLe lasso, renforcé par les gestes de la chasseuse, s’envole vers nous.",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "À l’aide d’un réflexe ultrarapide, {0} dévia le lasso barbelé sur le côté.\n\nLe lasso, dévié, s’envole dans une autre direction.\n\nLa Rose Chasseuse hésite, surprise par le revirement de situation."
      ],
      "failureDesc": [
        "Le lasso barbelé frappa violemment {0}.\n\nRegarder le Pécheur se tordre de douleur semble avoir renforcé la Rose Chasseuse."
      ]
    },
    {
      "id": 1070102,
      "title": "",
      "eventDesc": "Peut-être pouvons-nous à nouveau visiter le Confessionnal ; on n’y avait pas fait grand-chose tout à l’heure.\n\nNous avons décidé d’aller au Confessionnal, comme certains Pécheurs l’ont recommandé.\n\n<i>Je vous prie d’entrer, si vous souhaitez confesser vos péchés et prendre part à une consultation.</i>\n\nUne voix résonne à l’intérieur de confessionnal.\n\nProbablement que la voie s’ouvrira devant nous si nous confessons nos péchés.\n\nQuel Pécheur peut dévoiler son cœur honnête ?",
      "behaveDesc": "",
      "successDesc": [
        "L’entité derrière la cloison du Confessionnal exprime du chagrin suite à la confession de {0}.\n\n<i>Votre péché requiert une profonde introspection.</i>\n\n<i>Disciplinez votre péché avec ce fouet ; cela vous aidera.</i>\n\nUn fouet épineux glisse sous la cloison du Confessionnal.\n\nAlors que nous ramassons le fouet, l’espace qui nous entoure se déforme et révèle de nouveaux chemins."
      ],
      "failureDesc": [
        "{0} s’approcha pour se confesser, mais son expression devenait grandement gênée.\n\nCela doit être déplaisant, d’avoir à raconter une histoire honnête sur soi-même à un étranger.\n\nLorsque le récit du Pécheur s’acheva, la silhouette derrière la cloison lui donna des mots de réconfort et des conseils.\n\n<i>Peut-être que discipliner vos péchés avec ce fouet vous aidera.</i>\n\nUn fouet épineux glissa doucement sous la cloison du Confessionnal.\n\nPeut-être que la confession était la clé ; l’espace autour de nous se déforme et un nouveau chemin s’ouvre devant nous."
      ]
    },
    {
      "id": 1070401,
      "title": "",
      "eventDesc": "\"Quel dommage ; il n’y avait plus d’aventure qui les attendait.\"\n\n\"Il était temps pour le Chevalier et l’Écuyer de rentrer chez eux.\"\n\n\"Chez eux, où leur Famille a perduré et attendu leur retour.\"\n\n\"Si vous souhaitez savoir ce qu’il advint ensuite, veuillez traverser les ronces.\"",
      "behaveDesc": "Qui créera un chemin à travers les ronces ?",
      "successDesc": [
        "{0} marcha à travers les ronces, frayant un chemin pour nous permettre de passer.\n\nGrâce à {0}, les autres Pécheurs ont pu traverser les ronces avec seulement quelques égratignures."
      ],
      "failureDesc": [
        "{0} marcha à travers les ronces, essayant d’ouvrir un passage pour le reste d’entre nous.\n\nCependant, malgré ses efforts, les ronces étaient simplement trop épaisses pour être traversées sans faire couleur du sang.\n\nChaque Pécheur était couvert d’épines quand ils sont arrivés de l’autre côté des ronces."
      ]
    }
  ]
}