{
  "dataList": [
    {
      "id": 97100301,
      "title": "Tango de Volaille Passionée",
      "eventDesc": "Le poulet portant du matériel de couture vous supplie avec des yeux de poussin battu.\nQuelqu’un devait le faire. Ces yeux ne peuvent pas être ignorés.",
      "behaveDesc": "Qui a les mains pour cette tâche ?",
      "successDesc": [
        "{0} avança avec hésitation.\n“Mmh…”\nPrenant l’aiguille et le fil, le Pécheur s’assit derrière le poulet.\nÀ l’aide de ses mains tremblantes mais prudentes, il commença à coudre la suture de manière classique.\n“Kieph.”\nPar chance, le poulet ne semble pas sentir la douleur de l’aiguille.\nUne fois la couture finie, il bondit sur les jambes de {0}, comme pour le remercier.\n“Kieeh !”\n{0} était agréablement perplexe."
      ],
      "failureDesc": [
        "{0} avança avec confiance.\n“Voyons voir…”\nPrenant l’aiguille et le fil, le Pécheur s’assit derrière le poulet.\nMalgré sa confiance initiale, ses coutures commencèrent à devenir ironiques.\n“Kieerh !”\nAvant que {0} n’ait pu finir, le poulet repoussa le Pécheur.\n“… Pourquoi ne l’as-tu pas fait toi-même depuis le début ?”\nIl arracha le matériel pour se recoudre lui-même, puis s’en alla.\n{0} était perplexe."
      ]
    },
    {
      "id": 97101201,
      "title": "Choix du Livre de Compte Noir - Sauver les Civils.",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "\"Merde…\"\n\n\"Qu’est-ce qu’il s’est passé ?! Je croyais qu’on les avait tous repoussés !\"\n\nAprès un combat acharné, Aeng-du et {0} parvinrent à vaincre ou repousse les hommes de mains du Clan Kurokumo.\n\n\"... Vous avez ma gratitude. Je suis ravie que nous ayons pu les aider.\""
      ],
      "failureDesc": [
        "\"Merde…\"\n\n\"Qu’est-ce qu’il s’est passé ?! Je croyais qu’on les avait tous repoussés !\"\n\nAprès un combat acharné, Aeng-du et {0} parvinrent à vaincre ou repousse les hommes de mains du Clan Kurokumo. Mais...\n\n\"... Ach.\"\n\nPeut-être qu’Aeng-du ne s’était pas complètement rétablie. Elle finit par subir des dégâts durant l’escarmouche.\n\n{0} semble aussi avoir souffert quelques coups en protégeant Aeng-du.\n\n\"Mes excuses…\"\n\nMurmura Aeng-du les dents serrées. Il y avait une teinte de honte dans sa voix."
      ]
    },
    {
      "id": 97101203,
      "title": "Choix du Livre de Compte Noir - Dire que vous êtes avec la Lignée de la Lame.",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui s’avancera pour parler ?",
      "successDesc": [
        "\"La Li-li-la—\"\n\nLes civils s’agenouillèrent immédiatement devant nous et se mirent à se prosterner. Leurs voix tremblaient en même temps qu’ils nous suppliaient.\n\n\"Nous sommes désolés. Nous sommes tellement désolés !\"\n\n\"S’il vous plaît, ayez pitié… Ne nous tuez pas… !\"\n\nC’est avec nervosité que {0} essaya de leur dire que nous n’avions aucune intention de les blesser ; mais ils refusèrent d’écouter.\n\n\"P-prenez au moins ceci…\"\n\nIls levèrent leurs mains avec la plus grande déférence. Dans ces dernières se trouvait ce qui semblait être un livre.\n\nEn y regardant de plus près, nous réalisions que ce qu’ils nous tendaient était un livre de compte rempli avec une converture noire.\n\n\"Pitié, pardonnez-nous ! C’est tout ce que nous avons sur nous…\"\n\nMalgré tous nos efforts pour les remettre sur pied, la peur les avait déjà enracinés dans le sol. Ils n’osaient même pas lever la tête.\n\n... Nous n’avions pas d’autres choix que de les laisser ainsi."
      ],
      "failureDesc": [
        "\"... En voilà une vilaine blague, les gars ~\"\n\nPeut-être que {0} semblait maladroit en affirmant être de la Lignée de la Lame. Les sourcils du civil se contractèrent brièvement avant qu’il n’éclate de rire.\n\n\"Que feraient-ils ici, dans ces ruelles ?\"\n\n\"En effet, en effet. Et puis, pourquoi ils nous aideraient ? On ne fait que fermer les yeux quand ils—\"\n\n\"Hé ! Surveille ton langage !\"\n\n\"Ah !\"\n\nAprès un échange qu’aucun de nous n’arrivait à comprendre par manque de contexte, ils revinrent soudain à la réalité, comme s’ils venaient de réaliser que nous étions toujours là.\n\n\"E-enfin bref… Merci de votre aide !\"\n\n\"Mais ne dites pas des choses comme ça, même si c’est une blague ! Vous ne savez pas ce qu’il pourrait se passer…\"\n\nEt ainsi, les civils quittèrent la scène avec précipitation.\n\nTout ce à quoi nous avons eu le droit était une baisse de morale…"
      ]
    },
    {
      "id": 97101301,
      "title": "Poignée Rouillée - Porter une lame revient à Trancher avec",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui partagera son opinion ?",
      "successDesc": [
        "\"Écoutez, écoutez !\"\n\nS’écria le plus bruyant en levant son verre plein de liqueur.\n\n\"Je ne clame pas que les autres méthodes sont inférieures ! Je ne fais que clamer qu’une lame, une arme avec un fil, est faite pour trancher !\"\n\nLes deux autres hochèrent la tête avec réluctance.\n\n\"E-eh bien, si tu parles de la lame et uniquement de la lame, alors oui…\"\n\n\"Je suppose qu’une décapitation n’est pas si différente d’un brisage de crâne.\"\n\n\"Ha ! Tu as refait ma journée mon ami. Tiens, prend ça !\"\n\nL’homme qui prêchait la supériorité du Tranchant vous donna une tape dans le dos tout en vous donnant quelque chose."
      ],
      "failureDesc": [
        "\"Écoutez, écoutez !\"\n\nS’écria le plus bruyant en levant son verre plein de liqueur.\n\n\"Et pourtant…\"\n\nD’un seul coup, il cessa de rire. Puis, avec un regard terrifiant sur son visage, il fixa {0}.\n\n\"Comment, en tant que pratiquant d’art martial, peux-tu te tromper de la sorte et ne pas me dire tes véritables convictions ? N’as-tu aucune honte ?\"\n\n\"Laisse tomber, mec ! T’essaies encore de faire peur à des passants innocents ?\"\n\nLes deux camarades de beuverie de l’homme trainèrent {0} à leur table avec un air enjoué au visage.\n\n\"Je suis sûr que l’attrait d’un unique coup puissant et Perçant était trop difficile à nier ! Je le comprends vraiment !\"\n\n\"La sensation d’un objet Contondant qui frappe et brise un crâne… Impossible de s’en passer, hein ?\"\n\nLa paire acclamait {0} et remplissait leurs verres d’alcool."
      ]
    },
    {
      "id": 97101401,
      "title": "Choix de la Lame Fracturée - Dégainer l’Épée",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui devrait brandir l’épée ?",
      "successDesc": [
        "{0} brandit l’épée.\n\n\"... !\"\n\nAprès avoir pris un moment pour réguler sa respiration, {0} dégaina la lame et trancha la chose qui lui faisait face en un clin d’œil.\n\nCette chose ricana en disparaissant, trouvant la situation amusante…\n\nEt laissa derrière les fragments d’une lame."
      ],
      "failureDesc": [
        "{0} brandit l’épée.\n\n\"... !\"\n\nAprès avoir pris un moment pour réguler sa respiration, {0} dégai—\n\n—Ah non. Iel échoua à dégainer la lame, et à la place la laissa tomber au sol.\n\n... Je pense qu’iel tenait l’épée à l’envers, se tranchant la paume de la main au passage.\n\nLa chose disparut pendant que nous étions occupés à arrêter le saignement dans la main de {0}."
      ]
    },
    {
      "id": 97101402,
      "title": "Choix de la Lame Brisée - Laisser l’épée accrochée sur le côté",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui devrait brandir l’épée ?",
      "successDesc": [
        "{0} brandit l’épée.\n\n\"......\"\n\n{0} dégaina sans effort l’épée, jeta le fourreau ailleurs, puis tint calmement la lame le long de son corps, la pointe vers le sol.\n\nCette chose ricana en disparaissant, trouvant la situation amusante…\n\nEt laissa derrière une lame brisée."
      ],
      "failureDesc": [
        "{0} brandit l’épée.\n\n\"......\"\n\n{0} dégaina sans effort l’épé—\n\n—Ah non. Iel échoua à dégainer la lame, et à la place la laissa tomber au sol.\n\n... Je pense qu’iel tenait l’épée à l’envers, se tranchant la paume de la main au passage.\n\nLa chose disparut pendant que nous étions occupés à arrêter le saignement dans la main de {0}."
      ]
    },
    {
      "id": 97101601,
      "title": "Choix de la Pampille Rouge - Menu fretin",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui leur parlera ?",
      "successDesc": [
        "\"Hah !\"\n\nL’homme portant une épée ricane.\n\n\"Vous répondez avec ma sagesse à ma requête idiote. De tels songes n’ont que peu d’importance dans la Cité.\"\n\nIl rigola un peu plus, cette fois avec enthousiasme, puis arracha une pampille de son arme avant de nous la donner.\n\n\"J’ai apprécié votre réponse. Si vous vous retrouvez un jour en conflit avec la Lignée de la Lame, montrez-leur cette pampille.\"\n\n\"Elle vous aidera un peu, je peux vous le garantir.\"\n\nEt ainsi, il nous salua de la main et disparut dans la direction opposée."
      ],
      "failureDesc": [
        "\"De belles paroles, en effet.\"\n\nIls hochèrent tous deux la tête.\n\n\"Mais je ne vous pense pas assez sage ou capable de dire de telles sagesses avec votre cœur.\"\n\nLes deux sourirent maladroitement avant de se tourner et de partir.\n\nLaissé pour compte, {0} regarda vers le sol avec un air triste."
      ]
    },
    {
      "id": 97101701,
      "title": "Choix du Chapeau de Bambou en Loques - Ce n’est pas ce qui compte",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui parlera ?",
      "successDesc": [
        "Les lettres bleues s’effacèrent doucement et un nouveau mot apparut à leurs places.\n\n'Joie.'\n\nLe mot resta là un moment avant de se transformer et de tomber au sol.\n\nIl se transforma en un vieux chapeau de bambou en loques."
      ],
      "failureDesc": [
        "Les lettres bleues s’effacèrent doucement et un nouveau mot apparut à leurs places.\n\n'Colère.'\n\nLe mot resta là un moment avant de se brûler et de disparaître.\n\n... Peut-être n’a-t-il pas aimé notre réponse ?"
      ]
    },
    {
      "id": 97101702,
      "title": "Vieille Robe Dopo - Ce qui est juste est juste",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui parlera ?",
      "successDesc": [
        "Les lettres bleues s’effacèrent doucement et un nouveau mot apparut à leurs places.\n\n'Plaisir.'\n\nLe mot resta là un moment avant de se transformer et de tomber au sol.\n\nIl se transforma en une vieille robe dopo en loques."
      ],
      "failureDesc": [
        "Les lettres bleues s’effacèrent doucement et un nouveau mot apparut à leurs places.\n\n'Chagrin.'\n\nLe mot resta là un moment avant de se brûler et de disparaître.\n\n... Peut-être n’a-t-il pas aimé notre réponse ?"
      ]
    },
    {
      "id": 97102101,
      "title": "Take a general, sweeping look around the factory.",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui aidera ?",
      "successDesc": [
        "Après avoir regardé aux alentours et réfléchi un moment, {0} remarqua que la machine de l’usine fonctionnait à une vitesse rapide.\n\n{0} dit que deux heures de sommeil peuvent alourdir le fardeau sur les autres employés…\n\net pourrait même avoir des effets négatifs sur les chaînes de production de l’usine.\n\n\"Vous avez l’œil pour voir les problèmes.\"\n\n\"Tu as entendu ? Arrête de faire des excuses et retourne travailler.\"\n\nLe propriétaire de l’usine fixe l’employé qui descendait lentement les escaliers avant de nous donner quelque chose.\n\n\"J’allais donner cela en récompense d’un bon travail de l’un de mes employés, mais je suppose que c’est impossible à présent. Tenez, c’est pour vous.\""
      ],
      "failureDesc": [
        "{0} exprima une confusion que personne, y compris l’employé, n’avait remarqué que l’employé avait dormi pendant deux heures.\n\n\"Tsk tsk. Cela reflète négativement l’image de l’usine.\"\n\n\"Tu es viré. Va-t'en.\"\n\nQuelque chose n’allait pas, mais il était trop tard.\n\nL’employé tombait très lentement sur ses genoux, les yeux humides, mais le propriétaire ne prit même pas une seconde pour se tourner et quitter la pièce.\n\nNous avons été laissés seul avec les lentes lamentations douloureuses de l’employé."
      ]
    },
    {
      "id": 97102102,
      "title": "Take a closer look at the factory owner and the employee.",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui aidera ?",
      "successDesc": [
        "{0} marcha longuement entre les deux avant de réaliser que les durées de leurs jours respectifs étaient complètement différentes.\n\nAux yeux du propriétaire de l’usine, qui vit des journées de quatre-vingts heures, on aurait dit que l’employé avait dormi pendant deux heures.\n\nMais pour l’employé, qui ne vit que des jours de six heures, cela a dû être une simple sieste de neuf minutes. {0} transmit cette information.\n\n\"Hm. Combien d’heures travailles-tu par jour ?\"\n\n\"C…i…n…q… H…e…u…r…e…s\"\n\n\"Hm, oui. Ça semble correspondre. Je vais fermer les yeux pour cette fois, mais fait attention à ne pas commettre à nouveau cette erreur.\"\n\nAinsi, le propriétaire s’en alla derrière l’employé.\n\nL’employé nous salua très lentement pour nous remercier avant de nous donner quelque chose."
      ],
      "failureDesc": [
        "{0} dit que l’employé vit des journées plus courtes que le propriétaire.\n\n\"Et en quoi ça me regarde ?\"\n\n\"Neuf minutes, deux heures, c’est la même chose. Tu as quand même décidé de dormir au milieu d’une journée de travail. Tu es viré.\"\n\nQuelque chose n’allait pas, mais il était trop tard.\n\nL’employé tombait très lentement sur ses genoux, les yeux humides, mais le propriétaire ne prit même pas une seconde pour se tourner et quitter la pièce.\n\nNous avons été laissés seul avec les lentes lamentations douloureuses de l’employé."
      ]
    },
    {
      "id": 97102201,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui parlera ?",
      "successDesc": [
        "{0} affirme qu’il y a une erreur dans leurs calculs.\n\nLes autres Pécheurs interviennent pour dire qu’ils devraient vérifier cette quantité. L’un deux rajoute que, par chance, il y a un Bureau des Collections non loin.\n\nLa foule chuchotante commença à grandir suite à l’agitation et le Collecteur Temporal finit par abandonner.\n\n\"On dirait que vous n’avez pas de garde-temps.\"\n\n\"J’éviterai les ennuis si j’étais vous.\"\n\nClairement énervé par l’obstruction, le Collecteur Temporel marmonna quelque chose avant de partir ; mais pas avant d’accrocher quelque chose aux vêtements du Pécheur."
      ],
      "failureDesc": [
        "{0} affirme qu’il y a une erreur dans leurs calculs.\n\nLes autres Pécheurs interviennent pour dire qu’ils devraient vérifier cette quantité. L’un deux rajoute que, par chance, il y a un Bureau des Collections non loin.\n\nLa foule chuchotante commença à grandir suite à l’agitation.\n\n\"On dirait que vous ne portez pas de garde-temps.\"\n\n\"Non seulement cela, mais vous êtes aussi en train de déranger la paix de notre communauté. Je vais devoir recouvrer vos taxes.\""
      ]
    },
    {
      "id": 97102301,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "Après avoir rattrapé de justesse le jeune, {0} lui demande pourquoi il était si pressé.\n\nLe jeune n’arrêtait pas de regarder sa montre, clairement impatient que {0} finisse sa question. Il n’arrêtait pas de marcher d’un emplacement à un autre.\n\n\"Je dois travailler vite pour gagner plus de temps !\"\n\n\"Le propriétaire de l’usine là-bas ? Je suis sûr qu’il a dix heures de plus dans sa vie que moi !\"\n\n{0} se pencha pour demander au jeune : \"Comment allez-vous utiliser tout ce temps ?\"\n\n\"Avec plus de temps, je peux utiliser ce temps pour travailler plus longtemps ! Agh, je suis en retard ! Je dois filer, au revoir !\"\n\nLe jeune rentra précipitamment dans le bâtiment.\n\nNous n’avions jamais trouvé ce qu’il souhaitait réellement faire de tout ce temps.\n\nOn dirait qu’il a laissé tomber quelque chose dans sa précipitation…\n\nMais il est déjà trop loin pour lui rendre."
      ],
      "failureDesc": [
        "Vous n’êtes pas parvenu à rattraper le jeune.\n\nDommage."
      ]
    },
    {
      "id": 97102302,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "Vous demandez au vieil homme : \"Comment pouvez-vous sourire ainsi alors que vous n’avez que très peu de temps ?\"\n\nLe vieil homme sourit gentiment avant d’écrire quelque chose sur un papier.\n\n'La vie n’est pas une question de temps.'\n\n'Ce qui compte vraiment est comment on utilise le temps qui nous est donné.'\n\n'Comment pourrais-je faire autre chose qu’un sourire lorsque, à chaque instant, on m’offre de l’aisance dans un monde si pressé ?'\n\nLe vieil homme se retourna lentement et s’en alla.\n\nOn dirait qu’il a laissé quelque chose.\n\nVous relevez la tête pour rendre l’objet au vieil homme… mais il est déjà parti."
      ],
      "failureDesc": [
        "Vous demandez au vieil homme : \"Comment pouvez-vous sourire ainsi alors que vous n’avez que très peu de temps ?\"\n\nLe vieil homme sourit gentiment avant d’écrire quelque chose sur un papier.\n\nVous n’avez pas le temps pour ces bêtises.\n\nVous reprenez rapidement votre chemin en laissant le vieil homme derrière vous."
      ]
    },
    {
      "id": 97102401,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui le dira ?",
      "successDesc": [
        "UNISSEZ-VOUS !\n\nLes Yurovidy sortent quelques bouteilles de liqueur qu’ils ont volé aux riches et les verse dans des calices tout en criant leur chant."
      ],
      "failureDesc": [
        "C’était un chant très gênant. Tout le monde jeta un regard suspicieux dans votre direction.\n\nVous vous trouvez une mauvaise excuse comme quoi vous avez rendez-vous quelque part avant de vous enfuir du repaire."
      ]
    },
    {
      "id": 97102501,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui parlera ?",
      "successDesc": [
        "Vous avez fait tout ce que vous pouviez, mais il n’y eut aucun résultat.\n\nElle ne peut pas bouger et vous ne pouvez pas la toucher physiquement.\n\nMais vous trouvez un reçu suspicieux sous le pied de la victime.\n\nCe pourrait être un indice."
      ],
      "failureDesc": [
        "Vous avez fait tout ce que vous pouviez, mais il n’y eut aucun résultat.\n\nElle ne peut pas bouger et vous ne pouvez pas la toucher physiquement."
      ]
    }
  ]
}