{
  "dataList": [
    {
      "id": 860801,
      "title": "Dreaming Electric Sheep",
      "prevDesc": "",
      "eventDesc": "Au bout de chaque câble éparpillé sur le sol se trouve une prise.\n\nPeut-être que le mouton sait ce que cela signifie.\n\nIl pousse un cri attristé.\n\nPlus les Pécheurs convergeaient sur le mouton, plus son cri était fort et désespéré.\n\nLe mouton commence à violemment s’agiter.\n\nSa résistance ne fera que s’intensifier.",
      "behaveDesc": "Qui retiendra le mouton ?",
      "successDesc": [
        "[{0}] soulève un câble et le connecte au mouton.\n\nDe violents rayons d’étincelles remplissent brièvement votre vision.\n\nLe mouton hurle terriblement pendant quelques secondes avant de tomber dans le silence, ses yeux fermés.\n\n[{0}] regarde le mouton silencieux. Aussi silencieux que s’il rêvait.\n\n[{0}] rejoint le combat, son corps brûlé par la foudre."
      ],
      "failureDesc": [
        "Alors que [{0}] allait connecter le câble au mouton,\n\nil frappa violemment [{0}] avec ses longues jambes.\n\nAprès avoir roulé plusieurs mètres sur le sol, le Pécheur regarda un moment le câble inséré à moitié…\n\nAvant qu’un coup hurlant de tonnerre violet ne le frappa."
      ]
    },
    {
      "id": 860501,
      "title": "Portrait of a Certain Day",
      "prevDesc": "",
      "eventDesc": "'Je suis le majordome de ce manoir.'\n\n'Pourtant, je ne reconnais pas vos visages.'\n\n'Je ne peux m’empêcher d’être méfiant ; peut-être cherchez-vous à embourber à nouveau ce manoir dans le chagrin.'\n\n'Si vous affirmez le contraire, alors permettez-moi une question. Lequel de ces portraits est celui de mon maître ?'",
      "behaveDesc": "Qui répondra ?",
      "successDesc": [
        "[{0}] avança avec confiance et pointa du doigt l’un des portraits.\n\nLe monstre resta immobile un moment avant de répondre positivement.\n\n'Vous êtes familier avec mon maître.'\n\n'Bien que vous restiez un intrus, je ne vois pas de porteur de chagrin.'\n\nLe monstre, portant toujours un portrait, apparu un peu moins hostile."
      ],
      "failureDesc": [
        "[{0}] avança avec confiance et pointa du doigt l’un des portraits.\n\nLe monstre resta immobile un moment, puis se mit soudainement à hurler.\n\n'Vous ne reconnaissez même pas la physionomie de mon maître…'\n\n'Parfaitement. Vous n’êtes rien d’autre qu’un intrus cherchant à nouveau à porter le chagrin en ce lieu.'\n\n'Comment osez-vous prétendre savoir ce que vous ne connaissez pas. Cette transgression ne sera pas facilement pardonnée.'\n\n[{0}] ressenti soudainement le regard brûlant de chaque portrait de la salle se diriger à son encontre.\n\nChacun et chacune d’entre eux ressent… du mépris."
      ]
    },
    {
      "id": 862903,
      "title": "The King in Binds",
      "prevDesc": "",
      "eventDesc": "Porter à nouveau le masque invoque les émotions ardentes qui frémissaient doucement dans votre cœur.\n\nLe chagrin s’élève à travers la brume de cette grande bataille ; son poids transperçant très, très profondément vos émotions.",
      "behaveDesc": "Ce chagrin peut-il être résisté ?",
      "successDesc": [
        "La pression douloureuse se radoucit lentement.\n\nLe banquet est loin d’être fini.\n\nLes Pécheurs se relèvent chacun en se débarrassant de leur peine ; le vide dans leurs cœurs est rempli de détermination."
      ],
      "failureDesc": [
        "Le déluge de chagrin balaye les Pécheurs et les plonge dans un abysse bien plus profonde.\n\nPourtant, le banquet continue.\n\nLes Pécheurs répriment leurs chagrins et avancent."
      ]
    }
  ]
}