{
  "dataList": [
    {
      "id": 1051101,
      "title": "Take a general, sweeping look around the factory.",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui aidera ?",
      "successDesc": [
        "Après avoir regardé aux alentours et réfléchi un moment, {0} remarqua que la machine de l’usine fonctionnait à une vitesse rapide.\n\n{0} dit que deux heures de sommeil peuvent alourdir le fardeau sur les autres employés…\n\net pourrait même avoir des effets négatifs sur les chaînes de production de l’usine.\n\n\"Vous avez l’œil pour voir les problèmes.\"\n\n\"Tu as entendu ? Arrête de faire des excuses et retourne travailler.\"\n\nLe propriétaire de l’usine fixe l’employé qui descendait lentement les escaliers avant de nous donner quelque chose.\n\n\"J’allais donner cela en récompense d’un bon travail de l’un de mes employés, mais je suppose que c’est impossible à présent. Tenez, c’est pour vous.\""
      ],
      "failureDesc": [
        "{0} exprima une confusion que personne, y compris l’employé, n’avait remarqué que l’employé avait dormi pendant deux heures.\n\n\"Tsk tsk. Cela reflète négativement l’image de l’usine.\"\n\n\"Tu es viré. Va-t'en.\"\n\nQuelque chose n’allait pas, mais il était trop tard.\n\nL’employé tombait très lentement sur ses genoux, les yeux humides, mais le propriétaire ne prit même pas une seconde pour se tourner et quitter la pièce.\n\nNous avons été laissés seul avec les lentes lamentations douloureuses de l’employé."
      ]
    },
    {
      "id": 1051102,
      "title": "Take a closer look at the factory owner and the employee.",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui aidera ?",
      "successDesc": [
        "{0} marcha longuement entre les deux avant de réaliser que les durées de leurs jours respectifs étaient complètement différentes.\n\nAux yeux du propriétaire de l’usine, qui vit des journées de quatre-vingts heures, on aurait dit que l’employé avait dormi pendant deux heures.\n\nMais pour l’employé, qui ne vit que des jours de six heures, cela a dû être une simple sieste de neuf minutes. {0} transmit cette information.\n\n\"Hm. Combien d’heures travailles-tu par jour ?\"\n\n\"C…i…n…q… H…e…u…r…e…s\"\n\n\"Hm, oui. Ça semble correspondre. Je vais fermer les yeux pour cette fois, mais fait attention à ne pas commettre à nouveau cette erreur.\"\n\nAinsi, le propriétaire s’en alla derrière l’employé.\n\nL’employé nous salua très lentement pour nous remercier avant de nous donner quelque chose."
      ],
      "failureDesc": [
        "{0} dit que l’employé vit des journées plus courtes que le propriétaire.\n\n\"Et en quoi ça me regarde ?\"\n\n\"Neuf minutes, deux heures, c’est la même chose. Tu as quand même décidé de dormir au milieu d’une journée de travail. Tu es viré.\"\n\nQuelque chose n’allait pas, mais il était trop tard.\n\nL’employé tombait très lentement sur ses genoux, les yeux humides, mais le propriétaire ne prit même pas une seconde pour se tourner et quitter la pièce.\n\nNous avons été laissés seul avec les lentes lamentations douloureuses de l’employé."
      ]
    },
    {
      "id": 1051201,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui parlera ?",
      "successDesc": [
        "{0} affirme qu’il y a une erreur dans leurs calculs.\n\nLes autres Pécheurs interviennent pour dire qu’ils devraient vérifier cette quantité. L’un deux rajoute que, par chance, il y a un Bureau des Collections non loin.\n\nLa foule chuchotante commença à grandir suite à l’agitation et le Collecteur Temporal finit par abandonner.\n\n\"On dirait que vous n’avez pas de garde-temps.\"\n\n\"J’éviterai les ennuis si j’étais vous.\"\n\nClairement énervé par l’obstruction, le Collecteur Temporel marmonna quelque chose avant de partir ; mais pas avant d’accrocher quelque chose aux vêtements du Pécheur."
      ],
      "failureDesc": [
        "{0} affirme qu’il y a une erreur dans leurs calculs.\n\nLes autres Pécheurs interviennent pour dire qu’ils devraient vérifier cette quantité. L’un deux rajoute que, par chance, il y a un Bureau des Collections non loin.\n\nLa foule chuchotante commença à grandir suite à l’agitation.\n\n\"On dirait que vous ne portez pas de garde-temps.\"\n\n\"Non seulement cela, mais vous êtes aussi en train de déranger la paix de notre communauté. Je vais devoir recouvrer vos taxes.\""
      ]
    },
    {
      "id": 1051301,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "Après avoir rattrapé de justesse le jeune, {0} lui demande pourquoi il était si pressé.\n\nLe jeune n’arrêtait pas de regarder sa montre, clairement impatient que {0} finisse sa question. Il n’arrêtait pas de marcher d’un emplacement à un autre.\n\n\"Je dois travailler vite pour gagner plus de temps !\"\n\n\"Le propriétaire de l’usine là-bas ? Je suis sûr qu’il a dix heures de plus dans sa vie que moi !\"\n\n{0} se pencha pour demander au jeune : \"Comment allez-vous utiliser tout ce temps ?\"\n\n\"Avec plus de temps, je peux utiliser ce temps pour travailler plus longtemps ! Agh, je suis en retard ! Je dois filer, au revoir !\"\n\nLe jeune rentra précipitamment dans le bâtiment.\n\nNous n’avions jamais trouvé ce qu’il souhaitait réellement faire de tout ce temps.\n\nOn dirait qu’il a laissé tomber quelque chose dans sa précipitation…\n\nMais il est déjà trop loin pour lui rendre."
      ],
      "failureDesc": [
        "Vous n’êtes pas parvenu à rattraper le jeune.\n\nDommage."
      ]
    },
    {
      "id": 1051302,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "Vous demandez au vieil homme : \"Comment pouvez-vous sourire ainsi alors que vous n’avez que très peu de temps ?\"\n\nLe vieil homme sourit gentiment avant d’écrire quelque chose sur un papier.\n\n'La vie n’est pas une question de temps.'\n\n'Ce qui compte vraiment est comment on utilise le temps qui nous est donné.'\n\n'Comment pourrais-je faire autre chose qu’un sourire lorsque, à chaque instant, on m’offre de l’aisance dans un monde si pressé ?'\n\nLe vieil homme se retourna lentement et s’en alla.\n\nOn dirait qu’il a laissé quelque chose.\n\nVous relevez la tête pour rendre l’objet au vieil homme… mais il est déjà parti."
      ],
      "failureDesc": [
        "Vous demandez au vieil homme : \"Comment pouvez-vous sourire ainsi alors que vous n’avez que très peu de temps ?\"\n\nLe vieil homme sourit gentiment avant d’écrire quelque chose sur un papier.\n\nVous n’avez pas le temps pour ces bêtises.\n\nVous reprenez rapidement votre chemin en laissant le vieil homme derrière vous."
      ]
    },
    {
      "id": 1051401,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui le dira ?",
      "successDesc": [
        "UNISSEZ-VOUS !\n\nLes Yurovidy sortent quelques bouteilles de liqueur qu’ils ont volé aux riches et les verse dans des calices tout en criant leur chant.\n\nL’alcool déborde du calice le plus et s’écoule, remplissant les autres calices en dessous."
      ],
      "failureDesc": [
        "C’était un chant très gênant. Tout le monde jeta un regard suspicieux dans votre direction.\n\nVous vous trouvez une mauvaise excuse comme quoi vous avez rendez-vous quelque part avant de vous enfuir du repaire."
      ]
    },
    {
      "id": 1051501,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui parlera ?",
      "successDesc": [
        "Vous avez fait tout ce que vous pouviez, mais il n’y eut aucun résultat.\n\nElle ne peut pas bouger et vous ne pouvez pas la toucher physiquement.\n\nMais vous trouvez un reçu suspicieux sous le pied de la victime.\n\nCe pourrait être un indice."
      ],
      "failureDesc": [
        "Vous avez fait tout ce que vous pouviez, mais il n’y eut aucun résultat.\n\nElle ne peut pas bouger et vous ne pouvez pas la toucher physiquement."
      ]
    }
  ]
}