{
  "dataList": [
    {
      "id": 816601,
      "title": "Heathcliff, The Heartbroken",
      "prevDesc": "",
      "eventDesc": "Heathcliff au Cœur Brisé tremble et trébuche.\nQuel est ce fluide qui s’écoule de sa bouche ? Est-ce du sang… ou des larmes de chagrin ?Ce pourrait être notre chance de transmettre quelque chose à Heathcliff.",
      "behaveDesc": "Avec qui devrais-je y aller ?",
      "successDesc": [
        "J’approchai d’Heathcliff avec [{0}] à mes côtés.\n\n\"<Heathcliff.>\"\n\nJ’essayai calmement de lui parler, mais il se recula, comme s’il avait peur de quelque chose.\n\n... Peut-être que ma voix ne peut pas l’atteindre.\n\nJe demandai à {0} de transmettre mes mots à Heathcliff.\n\n\"<Je ne peux pas compatir avec tout ce que tu as vécu. Je n’en ai pas l’expérience…>\"\n\n\"<… Mais je sais que ces actions n’atténueront pas ta douleur.>\"\n\nPeut-être que mes mots ont eu un effet sur lui.\n\nHeathcliff au Cœur Brisé se tord et grogne légèrement, comme blessé à l’intérieur.\n\nJe ne sais pas si ça l’a aidé, ou si tout ce que nous avons fait était de verser du sel sur sa plaie, mais…\n\n… il se relève. Je suis certain que c’est loin d’être fini."
      ],
      "failureDesc": [
        "J’approchai d’Heathcliff avec [{0}] à mes côtés.\n\n\"<Heathcliff.>\"\n\nJ’essayai calmement de lui parler, mais il se recula, comme s’il avait peur de quelque chose.\n\n... Peut-être que ma voix ne peut pas l’atteindre.\n\nJe demandai à {0} de transmettre mes mots à Heathcliff.\n\n\"<Je ne peux pas compatir avec tout ce que tu as vécu. Je n’en ai pas l’expérience…>\"\n\n\"<… Mais je sais que ces actions n’atténueront pas ta douleur.>\"\n\n\"...!!!!\"\n\nIl laissa soudainement s’échapper un hurlement lugubre.\n\nPeut-être que mes mots n’ont pas pu l’atteindre, ou peut-être ai-je simplement versé du sel sur ses plaies.\n\nLes cris douloureux percent nos chacun de nos cœurs. Ceux des Pécheurs et le mien…"
      ]
    },
    {
      "id": 816602,
      "title": "Heathcliff, The Heartbroken",
      "prevDesc": "",
      "eventDesc": "Une fois de plus, Heathcliff au Cœur Brisé tomba au sol.\n\nIl hyperventile et secoue violemment sa tête. C’est une vision difficile à supporter.\n\nLe fluide coulait et coulait sur sol jusqu’à devenir une petite flaque.",
      "behaveDesc": "Je dois à présent porter le chagrin d’Heathcliff. Qui m’accompagnera ?",
      "successDesc": [
        "Une fois de plus, je m’approchai d’Heathcliff avec [{0}] à mes côtés.\n\n\"<Ne laisse pas cette haine te consumer Heathcliff.>\"\n\nAh, non. Ça ne fonctionnera pas…\n\nJe dois dire quelque chose qui touchera directement son cœur.\n\n\"<Tout a changé. Toi, les gens qui t’entourent… Ce n’est pas comme avant, ça ne l’est plus.>\"\n\n\"<Tu peux encore changer et tu as la capacité de le faire. Et il y a aussi ceux qui peuvent t’y aider.>\"\n\n\"<Je remonterai l’horloge autant de fois que tu en as besoin.>\"\n\n\"<Jusqu’à ce que tu puisses enfin voir le chemin que tu doives à emprunter…>\"\n\n… Je me demande s’il peut nous entendre.\n\nJe ne peux qu’espérer que ce grognement silencieux soit un signe positif…"
      ],
      "failureDesc": [
        "Je m’approchai d’Heathcliff avec [{0}] à mes côtés.\n\n\"<Ne laisse pas cette haine te consumer Heathcliff.>\"\n\nNon, j’ai aussi dit quelque chose comme ça lorsque Sinclair s’apprêtait à fondre.\n\nJe dois dire quelque chose qui touchera directement le cœur d’Heathcliff…\n\n\"... !\"\n\nPeut-être ai-je trop hésité.\n\nOu peut-être s’est-il senti menacé par le Pécheur à mes côtés, qui se tenait prêt avec son arme.\n\nHeathcliff au Cœur Brisé bondit soudainement et prit une posture menaçante.\n\nPeut-être qu’essayer de le raisonner n’est plus une option…"
      ]
    },
    {
      "id": 817101,
      "title": "Nelly",
      "prevDesc": "",
      "eventDesc": "Une femme se tient devant nous. Son corps et son esprit sont épuisés, alourdis et en train de couler dans les abysses du temps.",
      "behaveDesc": "Qui parlera à Nelly ?",
      "successDesc": [
        "{0} s’approcha de Nelly.\n\nIl y avait un étrange désir dans son regard.\n\nPeut-être était-ce de l’envie, ou peut-être était-ce de l’impatience…\n\n\"Elle…\"\n\n\"M’a donné un miroir merveilleux et captivant. Il était aussi magnifique qu’une charmante manucure.\"\n\nNelly frissonna, attrapée par une émotion ineffable. Elle marmonne avec une voix froide et détachée.\n\n\"Là-bas, je l’ai vu. Le… le genre de vie qui m’était destiné.\"\n\n{0} se recula d’un bruit métallique soudain, mais il était trop tard.\n\nLes chaînes qui explosèrent de la valise de Nelly s’enroulèrent autour du bras de {0}.\n\nBien que les mouvements de {0} soient restreints… il doit y avoir un moyen de retourner cela contre Nelly.",
        "{0} s’approcha de Nelly.\n\nIl y avait un étrange désir dans son regard.\n\nPeut-être était-ce de l’envie, ou peut-être était-ce de l’impatience…\n\n\"Elle…\"\n\n\"M’a donné un miroir merveilleux et captivant. Il était aussi magnifique qu’une charmante manucure.\"\n\nNelly frissonna, attrapée par une émotion ineffable. Elle marmonne avec une voix froide et détachée.\n\n\"Là-bas, je l’ai vu. Le… le genre de vie qui m’était destiné.\"\n\n{0} se recula d’un bruit métallique soudain, mais il était trop tard.\n\nLes chaînes qui explosèrent de la valise de Nelly s’enroulèrent autour du bras de {0}.\n\n\"Je refuse d’être soumise à vous… et à la Demoiselle. C’est fini.\"\n\nBien que les mouvements de {0} soient restreints… il doit y avoir un moyen de retourner cela contre Nelly."
      ],
      "failureDesc": [
        "{0} s’approcha de Nelly.\n\nIl y avait un étrange désir dans son regard.\n\nPeut-être était-ce de l’envie, ou peut-être était-ce de l’impatience…\n\n\"Elle…\"\n\n\"M’a donné un miroir merveilleux et captivant. Il était aussi magnifique qu’une charmante manucure.\"\n\nNelly frissonna, attrapée par une émotion ineffable. Elle marmonne avec une voix froide et détachée.\n\n\"Là-bas, je l’ai vu. Le… le genre de vie qui m’était destiné.\"\n\nPeut-être que le chagrin dans sa voix avait distrait {0}.\n\nLes chaînes qui explosèrent de la valise de Nelly s’enroulèrent autour de corps entier de {0}.\n\n{0} fut immédiatement enchaîné à la rambarde, ses points vitaux parfaitement exposés.\n\n... Nous n’avons pas d’autres choix que de continuer à se battre.",
        "{0} s’approcha de Nelly.\n\nIl y avait un étrange désir dans son regard.\n\nPeut-être était-ce de l’envie, ou peut-être était-ce de l’impatience…\n\n\"Elle…\"\n\n\"M’a donné un miroir merveilleux et captivant. Il était aussi magnifique qu’une charmante manucure.\"\n\nNelly frissonna, attrapée par une émotion ineffable. Elle marmonne avec une voix froide et détachée.\n\n\"Là-bas, je l’ai vu. Le… le genre de vie qui m’était destiné.\"\n\nPeut-être que le chagrin dans sa voix avait distrait {0}.\n\nLes chaînes qui explosèrent de la valise de Nelly s’enroulèrent autour de corps entier de {0}.\n\n\"Je refuse d’être soumise à vous… et à la Demoiselle. C’est fini.\"\n\n{0} fut immédiatement enchaîné à la rambarde, ses points vitaux parfaitement exposés.\n\n... Nous n’avons pas d’autres choix que de continuer à se battre."
      ]
    },
    {
      "id": 817302,
      "title": "",
      "prevDesc": "",
      "eventDesc": "\"Que se… passe-t-il… ?\"\n\nUne voix frêle et désespérée résonne. La voix frémit terriblement.\n\n\"Non… Ce n’est pas du tout ce que je souhaitais…\"\n\nJe pose prudemment une question à la voix.\n\n\"<Alors tout ceci…>\"\n\n\"Je n’ai jamais voulu Heathcliff qui existe pour Catherine et uniquement Catherine…\"\n\n... Je ne pense pas qu’elle puisse entendre nos voix.\n\n\"Tout ce que je voulais… c’était que tous les Heathcliff soient heureux…\"\n\n\"Tout ce que je voulais… c’était tuer toutes mes existences…\"\n\n\"Pitié, quelqu’un… aidez-moi.\"\n\n\"Est-ce que quelqu’un m’entend ?!\"",
      "behaveDesc": "Crier. Hurler que nous pouvons l’entendre.",
      "successDesc": [
        "\"C’est…\"\n\nLa lumière chaleureuse du Rameau d’Or commence à émaner de quelque part.\n\n\"Heathcliff ?! Est-ce toi ?\"\n\n\"O-oui, Cathy ! Je suis revenu ! Je…\"\n\nChagrin. Joie. Colère. Obsession… Je peux sentir l’ouragan d’émotions à l’intérieur d’Heathcliff.\n\n\"Oh… Pourtant, tout n’est que silence…  Je ne peux entendre sa voix…\"\n\nLes mêmes émotions peuvent être ressenties dans la voix de Catherine.\n\n\"Nom d’un chien…\"\n\nLe froid prend le dessus sur la chaleur qui commence à s’affaiblir.\n\nJe ne peux plus entendre la voix de Catherine.\n\n\"Tsk. Je savais que ça ne serait pas aussi simple.\"\n\nMais Heathcliff refuse de se laisser retenir par la déception. Au lieu de ça, il continue avec détermination.\n\n... Les autres Pécheurs emboîtent le pas, prêts au combat."
      ],
      "failureDesc": [
        "\"<Je ne pense pas qu’elle puisse nous entendre…>\"\n\nHeathcliff et moi hurlâmes aussi fort que possible, mais aucun de nos mots ne put l’atteindre.\n\nCe fut un silence complet, à l’exception du chagrin silencieux de Catherine.\n\n\"... Ce n’est pas grave. Je ne pensais pas que ce serait aussi simple.\"\n\n\"Mais c’est… c’est bien sa voix. J’en suis certain.\"\n\n\"Je crierai encore et encore jusqu’à ce qu’elle puisse m’entendre. Je crierai que je ne m’enfuirai plus jamais.\"\n\nHeathcliff serre les dents, déterminé. Les autres Pécheurs se mettent en ligne à ses côtés, revigorés par sa détermination.\n\nOui. On peut encore y arriver."
      ]
    },
    {
      "id": 817304,
      "title": "",
      "prevDesc": "",
      "eventDesc": "\"Cathy, je… !\"\n\nAu moment où Heathcliff s’apprêta à parler, un cri perçant nous déchira les oreilles.\n\n\"Catherine !!! Ne m’obstrue pas maintenant !!!\"\n\n\"Nous avions une promesse, n’est-ce pas ? Nous nous sommes promises de tuer chacune d’entre nous pour qu’Heathcliff puisse être heureux !!!\"\n\nCette voix tranchante est teintée d’une étrange chaleur, comme s’il s’agissait d’une voix différente.\n\n\"Non, je…\"\n\nPeut-être que les deux Catherine se disputent le contrôle.\n\nL’une de ses mains colossales trembla avant de s’effondrer.\n\n... Peut-être est-ce notre chance de neutraliser cette main.",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "[{0}] sut immédiatement ce que je voulais et se jeta sur la main.\n\n\"C-ce n’est pas possible… !\"\n\nBien. Nous l’avons prise au dépourvu… et avons neutralisé la main.\n\nJe sus instinctivement…\n\n... que nous étions très, très proches.",
        "\"Je sais exactement ce que tu veux dire… !\"\n\nHeathcliff affiche l’expression la plus sérieuse qu’il n’ait jamais porté en courant droit vers la main.\n\n\"Agh, Heathcliff… !\"\n\n\"Rends-moi ma Cathy… J’ai tellement de choses à lui dire !\"\n\nL’attaque soudaine d’Heathcliff l’a prise totalement au dépourvu, la neutralisant avec succès.\n\nJe sus instinctivement…\n\n... que nous étions très, très proches."
      ],
      "failureDesc": [
        "[{0}] sut immédiatement ce que je voulais et se jeta sur la main.\n\n\"VA-T'EN !!!\"\n\nPeut-être que quelqu’un qu’elle considérait comme sans importance se démarquait trop au milieu de ce chaos.\n\n{0} parvint de justesse à esquiver la main.",
        "\"Je sais exactement ce que tu essaies de faire… !\"\n\nHeathcliff affiche l’expression la plus sérieuse qu’il n’ait jamais porté en courant droit vers la main.\n\n\"Heathcliff ?! Comment oses… !\"\n\nElle reconnut immédiatement Heathcliff, même au milieu de tout ce chaos.\n\n\"Merde !\"\n\nHeathcliff parvint de justesse à esquiver la main.\n\n\"<Heathcliff...>\"\n\n\"N’aie pas l’air si déprimé, Tête d’Horloge. Sois courageux.\"\n\n\"Je n’abandonnerai pas une nouvelle fois. Je n’abandonnerai jamais.\""
      ]
    },
    {
      "id": 817305,
      "title": "",
      "prevDesc": "",
      "eventDesc": "Bordel, c’est…\n\n… le cercueil de Cathy.\n\nC’est si froid… et sombre à l’intérieur.\n\n… Tu es restée piégée ici depuis le début…\n\nJuste pour… que je sois heureux…\n\nToi, qui détestait tellement le noir…",
      "behaveDesc": "Jaillir du cercueil.",
      "successDesc": [
        "Si… si seulement j’avais attendu pour entendre tes mots jusqu’à la fin.\n\nSi seulement je… ne m’étais pas enfui.  Si seulement je m’étais approché pour te parler le premier.\n\nQuel abruti écervelé je suis.\n\nMAIS… !\n\n“… !”\n\n\"Alors tu t’es libéré du cercueil, Heathcliff ?\"\n\n\"Inutile. Tout cela est inutile… ! Tu aurais dû rester là-dedans, à suffoquer dans le plus grand regret de ta vie !\"\n\n“Ferme-la.”\n\nJe ne m’enfuirai plus. Pas ici, à la fin de toutes choses.\n\nJe sais qu’il est trop tard. Mais… Je ne laisserai pas cette chance me glisser entre les doigts.\n\nMême si cette chance ne me mènera pas au bonheur.\n\nMême si ce chemin ne mènera pas à ton bonheur.\n\nParce que je sais, qu’aussi longtemps qu’il y aura des mots gardés sous silence…\n\n… personne ne sera jamais vraiment heureux.\n\n“… Je vois.”\n\n\"Tu as raison. Souhaiter ton bonheur sans même t’en parler en premier, de peur que… Je… n’aurai jamais dû faire ça. J’avais tort.\"\n\nJe crois…\n\nQue j’ai entendu la voix de Cathy."
      ],
      "failureDesc": [
        ""
      ]
    }
  ]
}