{
  "dataList": [
    {
      "id": 97105101,
      "title": "",
      "prevDesc": "",
      "eventDesc": "",
      "behaveDesc": "Qui le poursuivra ?",
      "successDesc": [
        "{0} poursuit l’intrus le plus rapidement que possible.\n\nL’intrus s’arrêta brièvement pour faire un virage serré.\n\n{0} ne rate pas cette opportunité de lui asséner un coup avec son arme, mais ne réussit qu’à lui couper un morceau de ses vêtements.\n\nCependant, peut-être a-t-il laissé tomber quelque chose au passage.\n\nIl y avait un tissu jaune sur le sol."
      ],
      "failureDesc": [
        "{0} poursuit l’intrus le plus rapidement que possible.\n\nL’intrus s’arrêta brièvement pour faire un virage serré.\n\n{0} ne rate pas cette opportunité de lui asséner un coup avec son arme, mais échoue à ne serait-ce le brosser suite à la vitesse absurde de l’intrus.\n\nUn habitant du bâtiment voisin sorti, vu le sol où se tenait l’intrus et s’écria.\n\n“C’est quoi ce bordel ? Vous avez salopé la route devant ma maison !”\n\n“Je demande réparation ! Ou faites au moins appel à un Bureau d’assurance pour vous en occuper !”\n\nNous avons décidé d’arrêter de le poursuivre pour nettoyer le sol avec que l’habitant ne cause plus de problèmes."
      ]
    },
    {
      "id": 97105201,
      "title": "",
      "prevDesc": "",
      "eventDesc": "",
      "behaveDesc": "Que devrions-nous faire ?",
      "successDesc": [
        "{0} ne semble pas reconnaître du tout la personne sur la photo.\n\nCependant, avec une histoire improvisée, {0} parvint à duper les hommes de main du Majeur.\n\n“Ça doit être le gars, frère.”\n\n“C’est décidé, on va vers l’est !”\n\n“Vous avez été très utile. Tenez, prenez ça.”\n\n“Vous êtes pas de notre famille, mais ces chaînes sont une preuve que vous avez aidé le Majeur.”\n\nIls nous ont donné un tas de chaînes lourdes."
      ],
      "failureDesc": [
        "{0} ne semble pas reconnaître du tout la personne sur la photo.\n\n{0} essaie d’inventer une histoire, mais les hommes de main du Majeur ne paraissent pas convaincus.\n\n“Je crois pas que c’est le gars, frère.”\n\n“Ouais, gamin. Dommage. Allez, circule maintenant.”\n\n“Mais avant que tu partes, prend ça.”\n\n{0} reçu un autocollant de tatouage temporaire.\n\nCe n’est pas un authentique, mais il a l’air très similaire aux tatouages du Majeur."
      ]
    },
    {
      "id": 97105301,
      "title": "",
      "prevDesc": "",
      "eventDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "Quelqu’un s’approche alors que {0} est en standby.\n\n“C’est un talisman de Q Corp. Garde-le en sécurité et utilise-le contre les ennemis s’ils arrivent jusqu’ici.”\n\nLe talisman était gravé de glyphes variés qui nous sont indéchiffrables.\n\nCependant, il contient un certain pouvoir, cela nous sera utile."
      ],
      "failureDesc": [
        "Quelqu’un s’approche alors que {0} est en standby.\n\n“Vous êtes… Je ne crois pas avoir vu où que ce soit aujourd’hui, lièvre.”\n\n“Mais tant que vous êtes ici, nettoyez la salle et vérifiez que rien ne puisse être sur notre chemin.”\n\nNous avons ramassé quelques morceaux brisés avant de quitter les lieux."
      ]
    },
    {
      "id": 97105302,
      "title": "",
      "prevDesc": "",
      "eventDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "{0} décida de suivre l’équipe d’Intervention. Quelqu’un avec un chapeau de bambou s’approcha de {0} pour lui donner la mission.\n\n“Placez ces talismans aux endroits indiqués.”\n\n“Également, rassemblez les obstacles éparpillés dans un seul endroit.”\n\n{0} respecta la mission, mais s’est retrouvé avec un surplus de talismans et de fragments.\n\n“Ceux-ci… Gardez-les. Juste au cas où.”\n\nNous avons décidé de nous servir avant de partir."
      ],
      "failureDesc": [
        "“… Vous êtes qui ? Je ne vous ai jamais vu avant.”\n\nL’un d’entre eux regardait {0} avec curiosité.\n\n“On dirait que quelqu’un a infiltré nos rangs et s’est déguisé en lièvre.”\n\n“Les intrus doivent être effacés.”\n\nNous nous sommes soudainement retrouvés encerclés par une présence étouffante, sombre et jaune."
      ]
    },
    {
      "id": 97105401,
      "title": "",
      "prevDesc": "",
      "eventDesc": "",
      "behaveDesc": "Qui nous mènera à un abri ?",
      "successDesc": [
        "{0} identifia un potentiel abri et appela les autres Pécheurs.\n\nNous avons tous couru dans l’abri et fermé la porte derrière nous, mais en nous retournant, nous réalisons que les lieux étaient déjà occupés. Il y avait cependant assez de place pour tous nous abriter.\n\nIl s’agissait d’un étrange méli-mélo d’un bar et d’un restaurant, légèrement trop étrange pour être appelé un bar, mais pas assez robuste pour être appelé un restaurant. Les gens y profitaient malgré tout de leurs repas.\n\n“J-J’implore votre pardon quant à notre intrusion !”\n\nS’écria l’un des Pécheurs, et cela semblait être assez acceptable pour les invités. Ils se sont vite remis de leur confusion avant de hocher la tête avec affirmation.\n\nNous pouvons entendre quelque chose bouger derrière la porte, mais… au moins, cet abri a l’air sûr."
      ],
      "failureDesc": [
        "{0} identifia un potentiel abri et appela les autres Pécheurs.\n\nBam, bam.\n\nLa porte bouge, mais quelque chose de lourd et dur semble l’empêcher de s’ouvrir.\n\nLa personne à l’intérieur a sûrement bloqué la porte dès que la Nuit dans les Ruelles a commencé.\n\nNous nous sommes retournés, mais notre sortie était aussi bloquée par une vague de Balayeurs.\n\nNous n’avons pas d’autres choix que de les affronter."
      ]
    }
  ]
}