{
  "dataList": [
    {
      "id": 90105401,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui répondra à la question ?",
      "successDesc": [
        "C’est un canard. Le canard est fatigué, son bec orienté vers le bas est clairement visible."
      ],
      "failureDesc": [
        "La réponse manquait de confiance. Le lapin, que vous pensiez être un canard, prit la fuite."
      ]
    },
    {
      "id": 90105402,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui répondra à la question ?",
      "successDesc": [
        "C’est un lapin. Ses longues oreilles indiquent sans l’ombre d’un doute que c’est un lapin."
      ],
      "failureDesc": [
        "La réponse manquait de confiance. Le canard, que vous pensiez être un lapin, prit la fuite."
      ]
    },
    {
      "id": 90105801,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui répondra à la question ?",
      "successDesc": [
        "'Vraiment ?'\n\n'Que devrions-nous faire ? Nous tournerons ensemble autour d’une voie qui s’étale sur des milliers d’années lumières.'\n\n'Si vous les plaignez…'\n\n'Et si je ne fais que tourner autour de la voie d’un autre…'\n\n'Je suppose que nous sommes tous des choses pitoyables.'"
      ],
      "failureDesc": [
        "'En effet.'\n\n'C’est si dur.'\n\nLes choses liées aux voies commencent à gazouiller affirmativement.\n\n'Taisez-vous !'\n\n'Vous êtes ceux qui vous êtes liés à moi !'\n\n'Non, vous êtes ce qui m’a attiré !'\n\nLes choses liées et la chose liante commencent à se chamailler.\n\nIl n’y a aucun espoir de réconciliation."
      ]
    },
    {
      "id": 90105802,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "'En effet. Je voulais être plus léger.'\n\n'Mais regardez ça.'\n\n'Je continue de m’étendre à cause de ces choses qui se sont liées à moi.'\n\n'Alors… Voulez-vous bien alléger un peu mon poids ?'"
      ],
      "failureDesc": [
        "'Attendez… il y a trop de bruits… trop de bavardages…'\n\n'Tout le monde, taisez-vous, arrêtez de vous lier à moi !'\n\nLes voies autour de l’entité grandirent et grandirent jusqu’à étouffer sa voix."
      ]
    },
    {
      "id": 90106101,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui interviendra ?",
      "successDesc": [
        "Vous trouvez un squelette parmi la pile d’autres os. Il pourrait être celui essayant de vous atteindre. Il est impossible de savoir si c’est le bon squelette. Peut-être que vous avez fixé un sens à quelque chose qui n’est rien d’autre qu’un tas d’os."
      ],
      "failureDesc": [
        "Vous avez fait de votre mieux pour trouver la source du bruit, mais ce fut en vain. Toutes chairs et peaux ont flétri face aux sables du temps et tout ce qu’il reste est des os indiscernables. Mais la voix désincarnée persiste encore."
      ]
    },
    {
      "id": 90106102,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Ignorer la voix et avancer.",
      "successDesc": [
        "Ce n’est qu’un son insignifiant causé par le vent sifflant entre les os.\n\nLe son du vide. Le même vent qui serpentera entre nos os lorsque nous serons enterrés ici."
      ],
      "failureDesc": [
        "As we were walking away from the voice, {0} notices something under their feet.\nLooking down revealed that we were surrounded by several mounds of bones."
      ]
    },
    {
      "id": 90106103,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui fouillera les autres piles d’os ?",
      "successDesc": [
        "{0} tombe sur un autre fragment d’os qui semble chuchoter dans nos oreilles.\nPourtant, nous réalisons rapidement que le chuchotement provient de tous les os qui nous entourent.\nSont-ils vraiment en train de nous parler ou est-ce une hallucination auditive causée par la peur sinistre dominant cet endroit ?\n\nNous ramassons un os, mais il emporte avec lui un fil d’os emmêlés, se perçant et se brisant, ne faisant qu’un avec lui.\nIls sont mêlés et enchevêtrés au point qu’il est impossible de deviner comment ils étaient à l’origine."
      ],
      "failureDesc": [
        "{0} tombe sur un autre fragment d’os qui semble chuchoter dans nos oreilles.\nPourtant, nous réalisons rapidement que le chuchotement provient de tous les os qui nous entourent.\nSont-ils vraiment en train de nous parler ou est-ce une hallucination auditive causée par la peur sinistre dominant cet endroit ?\n\nEncouragé par cette sensation déplaisante, {0} laissé le fragment d’os et s’en alla loin de la colline d’os."
      ]
    },
    {
      "id": 90106601,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "Une seule respiration fut plus que suffisant.\n\nPour la première fois de son existence, il put respirer autant d’air qu’il le souhaitait sans souffrir.\n\nChaque seconde de sa vie n’était que douleur. Personne ne comprendra cela."
      ],
      "failureDesc": [
        "Souffler de l’air dans sa bouche était vain.\n\nIl y eut un bruit de toux peu après.\n\nLa libération est peut-être proche."
      ]
    },
    {
      "id": 90106801,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui identifiera le tissu ?",
      "successDesc": [
        "Des bandages, faits pour soigner.\n\nMais il saignera dès que ces bandages seront retirés.\n\nPour maintenir sa forme, il doit rester lié."
      ],
      "failureDesc": [
        "Les blessures contenues par les bandages pourrissent petit à petit ; rien n’indique qu’elles guérissent.\n\nIls ne servent qu’à cacher ces blessures hideuses, pas à les soigner."
      ]
    },
    {
      "id": 90106802,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui interviendra ?",
      "successDesc": [
        "Des chaînes, faites pour emprisonner.\n\nIl luttera sans cesse contre ces chaînes pour se libérer.\n\nPour regagner son autorité. Pour dire des mots gardés sous silence, contenus par les chaînes."
      ],
      "failureDesc": [
        "Il lutta une fois, puis cessa ses mouvements à jamais.\n\nPeut-être était-ce parce que vous avez défini le tissu comme étant des chaînes. Ou peut-être qu’il était vraiment lié par des chaînes. Personne ne le saura."
      ]
    },
    {
      "id": 90106901,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "Se serrer la main… c’est partager la solitude.\n\nLa main n’était ni chaleureuse ni souple, mais vous l’avez tenu pendant un très long moment.\n\nEn espérant que ce petit geste aura rempli ses mains, sa solitude, ne serait-ce qu’un peu."
      ],
      "failureDesc": [
        "Ses mains sont déjà pleines de poignées de mains.\n\nVotre simple offre d’une unique poignée de main n’est d’aucune importance pour cet être."
      ]
    },
    {
      "id": 90106902,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "Le véritable désir de ses innombrables poignées de main est insensé.\n\nC’est pourquoi la main qui demande un flot continue de poignées de main doit à apprendre à parfois les laisser passer.\n\nParce que nous devons tous un jour revenir les mains vides."
      ],
      "failureDesc": [
        "Quelque chose laissa des éraflures sur votre main.\n\nDes blessures laissées par la solitude.\n\nElle est née d’un moment éphémère, pourtant la blessure durera un moment."
      ]
    },
    {
      "id": 90107301,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "'Alors s’il vous plaît, éclairez notre chemin.'\n\n'Lorsque la lumière de la lampe s’effacera, lorsqu’il n’y aura rien d’autre que l’obscurité totale…'\n\n'… nous saurons que nous sommes arrivés.'\n\n'Il y a des lumières qui ne sont visibles que lorsqu’il n’y en a pas d’autres.'\n\n'Là, vous verrez la couleur. La couleur de tout ce qui fut abandonné et mélangé ensemble.'"
      ],
      "failureDesc": [
        "'Vous craignez encore l’obscurité, n’est-ce pas ?'\n\n'Je sais que la surface vous manquera, à jamais hors de votre portée une fois que cette lampe fluorescente mourra.'\n\n'Alors revenez quand vous serez prêts.'"
      ]
    },
    {
      "id": 90107302,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "'Je me souviens. J’ai toujours voulu courir dans un grand champ d’herbes sous le soleil chaleureux.'\n\n'Nager à travers le vaste océan que je ne voyais que sur des photos.'\n\n'C’était mon rêve.'\n\n'Mon seul rêve.'\n\n'À présent, si vous vous rappelez un rêve dans lequel vous souhaitez briller, ne serait-ce qu’en tant qu’étincelle…'"
      ],
      "failureDesc": [
        "La lumière fluorescente continue de clignoter faiblement.\n\n'Ce n’est pas grave. Là où nous allons…'\n\n'Nous n’avons pas besoin de lumière.'"
      ]
    },
    {
      "id": 90107401,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "'Je vois.'\n\n'Si mon maître a disparu de la peinture, des souvenirs… que dois-je faire ?'\n\n'Et si… un jour… je commençais à douter de si j’avais eu un maître…'\n\nÀ présent, il ne reste que la peinture sans maître dans le couloir."
      ],
      "failureDesc": [
        "'Ce n’est pas possible.'\n\n'Ne regardez pas le temps qui est passé et concentrez-vous sur la peinture.'\n\n'Le visage de mon maître, qui a traversé tellement de choses.'\n\nVous avez dû rester assis là à regarder la peinture pendant un moment."
      ]
    },
    {
      "id": 90107402,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "'Le visage de mon maître n’est-il pas si gracieux ? Ses yeux si profonds. Son regard si noble.'\n\n'Merci. Je commence à me rappeler. Le visage de mon maître, reflété dans vos propres yeux.'"
      ],
      "failureDesc": [
        "'Si vous pouvez vraiment voir la physionomie de mon maitre… vous ne feriez pas ce visage.'\n\n'Et ces yeux vides et indifférents n’ont pas le regard qu’aurait quelqu’un en voyant le visage de mon maître.'\n\nNous avons rapidement été désignés comme indésirés et avons été chassés du manoir."
      ]
    },
    {
      "id": 90107403,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "“Oh non…”\n\n{0} proposa de nettoyer le portrait.\nL’entité essaya de rester loin de nous, troublée…\n… mais le Pécheur s’approcha malgré tout pour calmement dépoussiérer le portrait et le nettoyer jusqu’à ce que sa surface soit immaculée.\n\n“Maintenant que vous avez nettoyé le portrait, je suis certain que vous pouvez le voir.”\n“Merci. Mon maître… sera heureux, lui aussi.”"
      ],
      "failureDesc": [
        "“Oh non…”\n\n{0} marcha vers l’entité pour dépoussiérer le portrait.\n\n“Vous ne poserez PAS avec tant de froideur et de brutalité le portrait de mon maître !”\n\nPeut-être que notre approche était trop irréfléchie.\nL’entité nous cria dessus, disant que nous étions des “invités grossiers et turbulents” avant de nous jeter hors du manoir."
      ]
    },
    {
      "id": 90108401,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "Vous abaissez votre tête et priez. Vous entendez le son des trompettes. Pourtant, vous ne regardez pas vers le haut et ne faites qu’écouter le son. Parce qu’une prière est censée être ainsi."
      ],
      "failureDesc": [
        "Le fait de simplement baisser sa tête et fermer ses yeux ne veut pas dire que vous priez."
      ]
    },
    {
      "id": 90108402,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "Ses bras et sa tête translucides disparaissent. Du vide s’écoule un sang rouge sombre. Son flux lent et pesant n’est pas différent du flot de larmes de quelqu’un."
      ],
      "failureDesc": [
        "Une grande fissure apparaît sur la statue. Elle commence à trembler sinistrement. Il n’y a pas d’autre choix que d’accepter ce qui arrive."
      ]
    },
    {
      "id": 90108501,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui relèvera le défi ?",
      "successDesc": [
        "Dire la vérité.\n\nVous répondez : le document dit que le secret à propos du patient de la chambre 409 doit être gardé.\n\n'Je le savais… !'\n\n'Mais ce patient… était…'\n\n'AAAAAAGGGGHHHHH !'"
      ],
      "failureDesc": [
        "Vous essayez de dire la vérité, mais la silhouette ne vous croit pas.\n\n'Ne me mentez pas. Le patient de la chambre 409 est… !'\n\nLa silhouette n’arrive pas à contenir ses émotions ; elle commence à s’agiter, détruisant tout ce qui l’entoure."
      ]
    },
    {
      "id": 90108502,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "'Je le savais.'\n\n'Ils m’ont menti…'\n\n'Ces sacs à merde m’ont menti !!!'"
      ],
      "failureDesc": [
        "La silhouette froissa le papier et s’en alla."
      ]
    },
    {
      "id": 90109101,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "Vous tendez vos mains et la maintenez en place avant qu’elle ne se balance.\n\nLa cloche sonne légèrement.\n\nUn bruit sourd et faible.\n\nBien qu’elle ne se relance pas avec la même quantité de force, elle continue à se balancer."
      ],
      "failureDesc": [
        "Vous la maintenez fermement en place. Peut-être trop fermement ; elle ne perdra plus jamais son équilibre.\n\nEt elle ne se balancera plus jamais d’avant en arrière.\n\nLa cloche ne sonne plus.\n\nTout ce qu’il reste est un mécanisme et des rouages."
      ]
    },
    {
      "id": 90109102,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "Vous la poussez davantage, au point que la cloche touche presque le sol.\n\nMais elle ne tombe pas.\n\nAu lieu de ça, elle se relance plus fort que jamais et sonne bruyamment. Plus fort que toutes les cloches que vous n’ayez jamais entendues."
      ],
      "failureDesc": [
        "Vous poussez la cloche trop loin. Elle bascule et tombe au sol dans un bruit sourd.\n\nElle ne pourra plus jamais tenir.\n\nSon rôle original, une fois tombé, ne sera jamais retrouvé."
      ]
    }
  ]
}