{
  "dataList": [
    {
      "id": 800101,
      "title": "백설선택지1",
      "eventDesc": "Un cœur déchiré en milliers de morceaux doit être maintenu hors de la vue de tous, c’est pourquoi il s’est enterré dans le sol et s’est entortillé.\n\nPourtant, quelqu’un doit tirer ces racines épineuses,\ncar aucune blessure ne peut rester enterrée.\n\nLes Pécheurs se regardent.\nÊtre enroulé dans une douleur perçante et vive est quelque chose à éviter, même dans ses rêves.",
      "prevDesc": "Les lianes poussant sur le sol sont un problème.\nPeut-être qu’il y aura une chance de s’en débarrasser ?",
      "behaveDesc": "La terre sèche doit être retournée.\nQuel Pécheur est à la hauteur ?",
      "successDesc": [
        "{0} avance, les pieds tremblants.\nÀ mains nues, iel déterre les racines.\n\nDans ses mains reposent les doutes d’autrui.\nLe Pécheur comprit…\n\nBien qu’une blessure puisse guérir, la méfiance peut prendre profondément racine dans son cœur."
      ],
      "failureDesc": [
        "{0} ne put rien déraciner.\nAprès tout, ce n’était pas une tâche facile. Entortillé si fermement, il est compliqué de le déchiffrer.\n\nSe resserrant elle-même, la solide toile de fibre continue de se répandre,\net les Pécheurs continueront de souffrir."
      ]
    },
    {
      "id": 800102,
      "title": "백설선택지2",
      "eventDesc": "Le sol commence à légèrement trembler.\nLes Pécheurs restent silencieux, mais ils savent en se regardant qu’ils partagent tous la même pensée :\n“L’un d’entre nous ne devrait-il pas aller endurer la douleur pour que le reste soit épargné ?”",
      "prevDesc": "백설 선택지 2 뜰 예정",
      "behaveDesc": "Une petite faille se trouve au sol.\nQui sera celui qui la refermera ?",
      "successDesc": [
        "Les racines empalent le torse de {0} et s’étendent vers le ciel.\nLe Pécheur manque d’air, mais cela ne vous concerne pas."
      ],
      "failureDesc": [
        "Les racines murmurent en même temps qu’elles embrochent chaque Pécheur :\n“Nous devrions tous ressentir la douleur.”\n“De la même manière que votre tristesse me peine, la douleur devrait être tout autant ressentie.”\nLes milliers de racines, toutes unifiées, percent la chair de tout le monde."
      ]
    },
    {
      "id": 800104,
      "title": "백설선택지4",
      "eventDesc": "Comme pour démontrer la dureté ingrate de la vie, et en dépit d’endurer tant de douleur, pas une seule fleur semble éclore du corps.\nÀ la place, les Pécheurs découvrent des fruits qui l’occupent.\n\nL’un avale bruyamment sa salive pour drainer ses salivations.\nLe besoin de connaître le goût d’un fruit rendu fertile par un Pécheur commence à naître.",
      "prevDesc": "백설 선택지 4 뜰 예정",
      "behaveDesc": "Un Pécheur a fini par récupérer le fruit.\nQui parmi eux a pris une bouchée ?",
      "successDesc": [
        "{0} a mordu dans le fruit.\nSa langue est arrosée de pure délectation.\n\nEt pourtant, il s’agit d’une malédiction, puisqu'aucun autre goût ne saura les satisfaire à présent."
      ],
      "failureDesc": [
        "Quelque chose dévorait le Pécheur de l’intérieur.\nC’était quelque chose de plus humiliant qu’un insecte à la recherche de sucre ; c’était une émotion, un sentiment ignoble.\n\nLe Pécheur regarde autour de lui.\nIl enviait tout à présent, désormais incapable de s’aimer."
      ]
    },
    {
      "id": 800105,
      "title": "백설선택지5",
      "eventDesc": "Les Pécheurs scrutaient son visage.\nIls contemplaient les souvenirs fanés qu’il recélait…\n\nJusque dans les trous laissés par des pestes.\n\nUne pomme ne culmine pas lorsqu’elle mûrit en un rouge brillant.\nLorsque la pomme brunit, se morcelle, se ratatine et attire de pauvres créatures…\nC’est là qu’elle rencontre un bonheur doré.\n\nLes Pécheurs savaient que maintenant était le moment de faire tomber la pomme au sol.",
      "prevDesc": "Le fruit est à nouveau porté.\nPeut-être est-ce une chance de le détruire une bonne fois pour toutes ?",
      "behaveDesc": "La pomme est sans défense.\nQui était le Pécheur qui a abattu la pomme dans son moment de bonheur ?",
      "successDesc": [
        "{0} fit tomber la pomme au sol.\nLa chute causa un bruit sourd.\n\nLe fruit avait été vidé de son essence vitale depuis bien longtemps ; seule de la futilité persistait.\nCette attaque offrit aux Pécheurs un bref moment de répit."
      ],
      "failureDesc": [
        "{0} ne parvint pas à frapper la pomme.\nCe devait être le cœur errant du Pécheur qui le poussa à fléchir.\n\nL’esprit est une chose si superficielle.\nDans tous les esprits, vous trouverez un sentiment d’infériorité prenant plaisir à nous rabaisser."
      ]
    },
    {
      "id": 800801,
      "title": "구더기사과선택지1",
      "eventDesc": "Le corps de la pomme s’est brisé et le fruit enragé continue de grandir.\nLe Rameau d’Or était-il vraiment là-dedans ?\n\n“Je vais jeter un œil !”\nDit Yuri aux autres.\n\nLe Pécheur avec un bras d’insecte semblait nerveux à ce propos.\nVeut-il l’accompagner ?",
      "prevDesc": "Le Rameau d’Or repose-t-il dans la pomme ?",
      "behaveDesc": "Vous ne pouvez pas laisser Yuri y aller seule.\nQuel Pécheur sera capable de la protéger ?",
      "successDesc": [
        "La carapace craquelée du fruit commença soudainement à créceller, comme si elle allait sauter à tout moment.\n\n{0} parvint à s’échapper, mais ce n’est pas le cas de Yuri.\nLa chair du fruit fondit avant de former un nouveau corps.\n\nNe vous sentez pas coupable. Une vie perdue vaut mieux que deux."
      ],
      "failureDesc": [
        "La carapace craquelée du fruit commença soudainement à créceller, comme si elle allait sauter à tout moment.\n\n{0} était trop occupé pour le remarquer à temps.\nIel parvint à s’échapper, mais fut quand même blessé.\n\nYuri le remarqua encore plus tard. La chair du fruit fondit avant de former un nouveau corps.\n\nC’est malheureux, mais on ne peut rien y faire. De plus, l’un des nôtres a été blessé."
      ]
    },
    {
      "id": 800201,
      "prevDesc": "L’Anomalie semble énervée.\nElle semble vouloir quelque chose, mais que devrions-nous lui donner ?"
    },
    {
      "id": 800202,
      "title": "아즈텍원판선택지2",
      "eventDesc": "Il semblerait que l’un des Pécheurs devra faire le travail d’une poupée d’argile.",
      "behaveDesc": "Qui apaisera l’Anomalie ?",
      "successDesc": [
        "Il semblerait que le sang de {0} était assez frais.\nRepue, l’Anomalie se calma un moment."
      ],
      "failureDesc": [
        "Elle ne sembla pas apprécier le sang de {0}.\nL’Anomalie semble plus énervée que jamais."
      ]
    },
    {
      "id": 800203,
      "prevDesc": "La chaleur de l’Anomalie est en train d’épuiser tout le monde.\nNous allons devoir faire une offrande pour apaiser sa colère."
    },
    {
      "id": 800204,
      "title": "아즈텍원판선택지4",
      "eventDesc": "Il semblerait que l’un des Pécheurs devra faire le travail d’une poupée d’argile.",
      "behaveDesc": "Quel cœur est le plus froid parmi eux ?",
      "successDesc": [
        "{0} fut capable de refroidir la ferveur de l’Anomalie.\nLa flamme rétrécit en une lueur."
      ],
      "failureDesc": [
        "Peut-être que {0} était plus chaud que nous ne le pensions.\nL’éructation de l’Anomalie est une flamme bien plus féroce à présent."
      ]
    },
    {
      "id": 800205,
      "prevDesc": "Vous sentez une lueur dangereuse.",
      "behaveDesc": "Les étoiles scintillent.\nLorsqu’elles brillent, elles nous dérobent à tous notre vision.\nQuel cadeau aimeraient les étoiles ?"
    },
    {
      "id": 800206,
      "title": "아즈텍원판선택지6",
      "eventDesc": "Il semblerait que l’un des Pécheurs devra faire le travail d’une poupée d’argile.",
      "behaveDesc": "Qui a une voix pouvant bercer les étoiles ?",
      "successDesc": [
        "La berceuse de {0} plongea les étoiles dans un sommeil profond.\nLeurs lueurs nous quitteront un moment."
      ],
      "failureDesc": [
        "La berceuse de {0} finit par réveiller étoiles.\nIl semblerait qu’elles sont sur le point de nous punir.\n\nUn flash lumineux inimaginable nous brûlera à tous les yeux.\nPeut-être que le cosmos se révélera devant nos orbites calcinées."
      ]
    },
    {
      "id": 801201,
      "prevDesc": "Vous avez vaincu l’ennemi, mais le voilà debout. Que peut-il bien se passer ?"
    },
    {
      "id": 801202,
      "prevDesc": "Attaquer le plus gros !"
    },
    {
      "id": 801501,
      "prevDesc": "Des morceaux de rubans roses flottent dans cette direction."
    },
    {
      "id": 801502,
      "title": "분홍신선택지2",
      "eventDesc": "Le nœud des désirs doit être défait.",
      "prevDesc": "“Réveillez-vous ! Quoi qu’il vous dise, ce ne sont que des mensonges !”\n\nCria quelqu’un.\n\nGrâce à cet avertissement, vous réalisez que des babioles d’avarice décoraient les rubans.\nVous devez défaire ce nœud chargé de désirs.",
      "behaveDesc": "Qui peut défaire le nœud ?",
      "successDesc": [
        "“Aargh…”\n\n“J’ai la tête qui me martèle.”\n\n“Nnh… Ça devenait bon.”\n\nLes rubans liant l’équipe se séparèrent et fondirent.\n\n“Liberté ! Affranchissement !”\n\nUne voix étrangère atteint vos oreilles mais pour l’instant, vous devriez aider les Pécheurs à se relever."
      ],
      "failureDesc": [
        "Les rubans roses finirent par ensevelir tout le monde.\nVous ne trouvez pas la force d’y résister, ou même d’y penser.\n\nOn dirait…\n\nQue vous ne pourrez jamais vous échapper."
      ]
    },
    {
      "id": 10100201,
      "title": "Eternal Rest",
      "eventDesc": "Un soldat était écrasé sous des débris, haletant avec douleur.\n\n“Pitié, tuez-moi… Je soufre tellement.”\n\nVous ne pouvez pas ignorer cette personne.",
      "prevDesc": "",
      "behaveDesc": "Qui apportera la paix à ce soldat ?",
      "successDesc": [
        "“Mer… ci…”\n\nLa vie du soldat reçut un coup de grâce par couteau.\nLe rythme humain qui s’échappait de la lame finit par cesser et le soldat plongea dans un repos éternel."
      ],
      "failureDesc": [
        "“Gyaagh… !”\n\nLe couteau frappa au mauvais endroit.\nLa toux sanglante du soldat et son visage plein de terreur donnaient l’impression d’avoir duré une éternité.\n\nIl fallut un moment avant que la souffrance du soldat ne s’arrête.\nLe regret et la haine étaient les dernières choses dans son regard."
      ]
    },
    {
      "id": 10200201,
      "title": "Exhilarating Edutainment Featuring Excess Violence!",
      "eventDesc": "“Aime couleur rouge ! Aime couleur rouge ! Aimer ! Aimer !”\n\nUn groupe de cyborgs chantaient ensemble sur un rythme étrange.\n\n“4 rouge !!!”\n\nEn exultant haut et fort le nombre, ils tournèrent la roulette.\nPuis, ils tendirent une balle de roulette à l’un des Pécheurs.",
      "prevDesc": "",
      "behaveDesc": "Il semblerait que la balle doive entrer dans un trou rouge avec un nombre supérieur à 4.\nQui devrait faire tourner la balle ?",
      "successDesc": [
        "“Perdre ! Défaite !! Urgh-ack !”\n\nLe croupier “amélioré” tomba au sol en crépitant et faisant des étincelles.\nMême ses derniers soubresauts semblaient rythmés."
      ],
      "failureDesc": [
        "“Te faire battre ! Te faire défoncer, complètement niqué !”\n\nDès que le cyborg vit la balle rouler dans le mauvais trou, il balança son bras massif pour frapper le Pécheur.\n\nLe Pécheur à présent étalé au sol, le jeu devait s’arrêter…"
      ]
    },
    {
      "id": 10200202,
      "title": "Exhilarating Edutainment Featuring Excess Violence!",
      "eventDesc": "“Plus le temps ~ Pour tous rester ~ B.L.E.S.S.E.R !”\n\nLes cyborgs ricanants retournèrent vers la roulette.\n\n“Aime couleur jaune ! Aime couleur jaune ! Jaune ! Jaune ! Jaune !”\n\n“6 jaune !!!”",
      "prevDesc": "",
      "behaveDesc": "Cette fois, la balle doit entrer dans un trou jaune avec un nombre supérieur à 6.\nQui devrait faire tourner la balle ?",
      "successDesc": [
        "“Tout perdu ! Encore déjoué !! Ya-aaa-argh !”\n\nLe croupier “amélioré” tomba au sol en crépitant et faisant des étincelles."
      ],
      "failureDesc": [
        "“Voilà le poing pour toi ! ~ Prêt ? Frais-très-raie !”\n\nLe cyborg balança son bras massif pour frapper le Pécheur.\n\nLe Pécheur à présent étalé au sol, le jeu devait s’arrêter…"
      ]
    },
    {
      "id": 10200203,
      "title": "Exhilarating Edutainment Featuring Excess Violence!",
      "eventDesc": "“Pas pouvoir dire non au fun ! Pas. Une. Petite fois !”\n\nLe groupe de cyborgs chantants fit tourner la roue.\n\n“Aimer couleur bleue ! Aimer couleur bleue ! Bleuté ! Bleuté ! Bleuté !”\n\n“8 bleu !!!”",
      "prevDesc": "",
      "behaveDesc": "Cette fois, la balle doit entrer dans un trou bleu avec un nombre supérieur à 8.\nQui devrait faire tourner la balle ?",
      "successDesc": [
        "“Tout ! Faillite augmentée ! Merde !”\n\nLe croupier “amélioré” tomba au sol en crépitant et faisant des étincelles.\n\nTous les autres cyborgs s’effondrèrent en même temps.\nAvons-nous gagné… ?\n\nVous remarquez quelque chose de brillant au milieu des débris.\nVous le ramassez doucement."
      ],
      "failureDesc": [
        "PAM !\n\nLe cyborg balança son bras massif pour frapper le Pécheur.\n\n“GAME OVER ! Voici le prix de consolation !”\nLe groupe de cyborgs nous lança quelque chose avant de partir."
      ]
    },
    {
      "id": 1030201,
      "title": "Before a Sealed Door",
      "eventDesc": "L’acier est épais, mais il ne devrait pas être impossible pour un Pécheur de l’ouvrir.\nQui serait la personne adaptée à cette tâche ?",
      "prevDesc": "",
      "behaveDesc": "Qui pourrait ouvrir cette porte ?",
      "successDesc": [
        "{0} poussa la porte de toutes ses forces.\n\n“Hnngh…”\n\nLa porte trembla petit à petit mais refusa de céder.\n\n“C’est bon, tu as assez fait…”\n\nJ’essayais de convaincre le Pécheur d’arrêter, mais {0} continua de poussa, se concentrant uniquement sur la porte.\n\nAprès un moment…\n\n“Regardez !”\n\nLa porte était ouverte.\nUn passage était caché derrière."
      ],
      "failureDesc": [
        "{0} poussa la porte de toutes ses forces.\n\n“… Ça ne fonctionnera pas.”\n\nLa porte ne trembla même pas.\n\nBien que vous souhaitiez grandement savoir ce qu’elle cachait…\nIl n’y avait pas d’autres choix que de quitter la pièce."
      ]
    },
    {
      "id": 1030202,
      "title": "Before a Sealed Door",
      "eventDesc": "Il doit y avoir un autre moyen que la force brute pour passer.\nPeut-être qu’observer les alentours nous révèlera quelque chose.",
      "prevDesc": "",
      "behaveDesc": "Un Pécheur attentif serait idéal…",
      "successDesc": [
        "{0} regarda autour de la porte.\n\n“……”\n\nAprès avoir trafiqué quelque chose sur le mur, {0} laissa s’échapper un grognement triomphant.\n\n“Hein ?!”\n\nLa porte était ouverte.\n\nApparemment, il y avait une brique qui dépassait à côté de la porte.\n{0} expliqua qu’en poussant la brique dans son trou, la porte s’est ouverte.\n\nIl y avait un passage secret derrière la porte."
      ],
      "failureDesc": [
        "{0} regarda autour de la porte.\n\nAprès avoir longuement jeté un œil, rien ne put être trouvé.\n\n“Bon…”\n\nNous n’avions pas d’autres choix que de laisser cette salle derrière nous."
      ]
    },
    {
      "id": 1030301,
      "title": "The First Gate",
      "eventDesc": "La forêt est dense mais on peut y trouver des ouvertures.\n\nSi nous avançons doucement, nous pourrions être capables de frapper les Inquisiteurs par derrière.\nCela nous donnerait un avantage considérable sur le combat à venir.",
      "prevDesc": "",
      "behaveDesc": "Qui est le plus adapté à se faufiler dans la forêt pour faire une embuscade ?",
      "successDesc": [
        "{0} marcha doucement à travers les bois.\nRapidement, quelques Inquisiteurs tombèrent au sol.\n\n“Les hérétiques ! Les hérétiques sont là !”\n\nBien que nous n’ayons pas pu tous les faire tomber, cela était suffisant pour briser leur formation.\nNous serons capables de passer une fois les autres abattus."
      ],
      "failureDesc": [
        "{0} marcha doucement à travers les bois.\nRapidement, une commotion se déclara au niveau de la porte.\n\n“Qu’est-ce que c’est ?”\n\n“On dirait un hérétique ; qu’est-ce qu’il fait là ?”\n\n“Il a dû glisser.”\n\n… Il semblerait que l’embuscade était un échec."
      ]
    },
    {
      "id": 1030302,
      "title": "The First Gate",
      "eventDesc": "Nous pourrions être capables de les distraire en faisant du bruit.\nLe problème est comment s’y prendre…\n\n“Oyez, oyez — car j’ai un plan !”\n\nAutant l’écouter.\n\n… Vous n’êtes pas sûr de s’il s’agit de la meilleure idée, mais cela ne peut pas faire de mal d’essayer.",
      "prevDesc": "",
      "behaveDesc": "Qui sera donc chargé de mettre le plan en action ?",
      "successDesc": [
        "{0} passa à l’action.\n\n“Attendez, est-ce…”\n“Hé, on devrait aller vérifier.”\n\nLes Inquisiteurs qui gardaient la porte quittèrent leur poste pour enquêter sur la source du bruit.\n\n“Ainsi se fait la diversion ! Exactement comme je l’avais descript ! Un plan sans faille, du début à la fin !”\n\nS’exclama fièrement la stratège.\n\nVous ne pensiez honnêtement pas que cela allait fonctionner aussi bien…\nNous pourrons passer une fois que nous nous serons occupés des Inquisiteurs restants."
      ],
      "failureDesc": [
        "{0} passa à l’action.\n\n“… Un hérétique ! Jetez les clous !”\n\n“Il vient de par là-bas, j’y ai vu une douzaine d’autres hérétiques.”\n\n… Évidemment que cela se passe ainsi.\nLa confrontation est inévitable à présent."
      ]
    },
    {
      "id": 1030501,
      "title": "Who Judges the Judge",
      "eventDesc": "“Hérétiques ! Les hérétiques sont là !”\n\nAlors que les Pécheurs approchaient, les Inquisiteurs jetèrent leurs victimes pour nous attaquer.\n\n“Bande d’enfoirés !”\n\nSinclair se tint en première ligne face à eux.\nCe marteau paraît cependant trop gros pour être blocable par l’arme de Sinclair.",
      "prevDesc": "",
      "behaveDesc": "Sinclair devrait-il vraiment s’en occuper ?\nOu devriez-vous ordonner à un autre Pécheur de repousser l’attaquer ?",
      "successDesc": [
        "Vous avez compris qu’il valait mieux demander à {0} de le faire.\nLe marteau rebondit et les Inquisiteurs furent perturbés par les représailles.\n\nNous serons à présent capables de garder le cours de la bataille en notre faveur.",
        "Au bout du compte, il s’agit avant tout de son combat.\n\n“Raaaah !!”\n\nSinclair bloqua sa hallebarde contre la poignée du marteau et l’envoya sur le côté.\n\nAvec l’attaque de leur chef déjouée, les Inquisiteurs furent plongés dans le chaos.\nNous serons à présent capables de garder le cours de la bataille en notre faveur."
      ],
      "failureDesc": [
        "Vous demandez à {0} de parer l’attaque mais…\nLe mouvement du marteau géant était inarrêtable.\n\nLes Inquisiteurs encerclement {0}, qui était à présent sur la défensive.\nNous devons nous battre malgré le désavantage."
      ]
    },
    {
      "id": 1030601,
      "title": "A Rotting Corpse’s Memento",
      "eventDesc": "Un Pécheur facilement séduit par les babioles et les bibelots sera sûrement apte à fouiller dans ce désordre morbide pour ramasser l’objet.\nD’un autre côté, quelqu’un non-intéressé par de telles choses ne sera pas ravi par cet ordre.",
      "prevDesc": "",
      "behaveDesc": "Qui devrait aller récupérer l’objet ?",
      "successDesc": [
        "{0} trouva entre les crinières un sceau plié de la N Corp.\n\nCe n’était peut-être pas quelque chose qui valait le coup de fouiller un corps, mais il devrait pouvoir se rendre utile.\n\nVous prenez le sceau et quittez la salle, tout en rassurant les Pécheurs dégoûtés par cette vision."
      ],
      "failureDesc": [
        "{0} fouilla et creusa dans les crinières, sans rien trouver.\n\n“Hrk… Geh…”\n\nPlus le corps était pillé et plus {0} avait des haut-le-cœur.\n… Cela ne vaut pas le coup de continuer.\n\nTout en disant à {0} qu’iel a fait de son mieux, vous quittez la salle.\nNous avons perdu quelque chose pour ne rien gagner.",
        "{0} fouilla et creusa dans les crinières, sans rien trouver.\n\n“Hrk… Geh…”\n\nPlus le corps était pillé et plus {0} avait des haut-le-cœur.\n… Cela ne vaut pas le coup de continuer.\n\nTout en disant à {0} qu’iel a fait de son mieux, vous quittez la salle.\nNous avons perdu quelque chose pour ne rien gagner."
      ]
    },
    {
      "id": 1030801,
      "title": "Rite of Suppuration",
      "eventDesc": "“… Ça ne fonctionnera pas. Trop d’Inquisiteurs surveillent l’autre route.”\n\nNous avons envoyé un Pécheur faire du repérage, et il semblerait que ce soit le chemin le moins dangereux.\nQuelqu’un avec une volonté ardente devrait être capable d’endurer cette douleur.",
      "prevDesc": "",
      "behaveDesc": "Qui devrait être envoyé sur ce chemin ?",
      "successDesc": [
        "{0} courra pied nu à travers le chemin chauffé.\nLes autres froncèrent les sourcils face à l’odeur putride de chair calcinée.\n\nGrognant de douleur, {0} atteignit l’autre côté…\n\nUn autel avec un sceau rouge et un levier se dressa face au Pécheur.\nLorsque {0} abaissa le levier, le chemin se refroidit subitement.\nLe reste d’entre nous avons pu traverser en sécurité."
      ],
      "failureDesc": [
        "{0} courra pied nu à travers le chemin chauffé.\nLes autres froncèrent les sourcils face à l’odeur putride de chair calcinée.\n\n{0} avança douloureusement jusqu’à la moitié du chemin…\n\nMais la douleur était trop lourde à supporter et le Pécheur fit demi-tour en vitesse.\nIl semblerait que nous ne passerons pas par cette route.\nNous allons devoir suivre l’autre chemin et nous occuper des nombreux Inquisiteurs présents.",
        "Don Quichotte déclara :\n\n'Je ne courrai point les piés désnudés !'"
      ]
    },
    {
      "id": 1031001,
      "title": "Rite of Confrontation",
      "eventDesc": "On dirait qu’il faut s’assoir sur la chaise pour commencer le rituel.\nLe genre de rituel dont il s’agit est encore flou… mais c’est le seul moyen d’ouvrir la porte.",
      "prevDesc": "",
      "behaveDesc": "Quel Pécheur devra aller s’assoir ?",
      "successDesc": [
        "{0} s’assit sur la chaise.\n… De terribles cris remplirent la salle.\nUn flux constant de larmes coulait sur le visage de {0}.\n\nRapidement, le bol fut rempli de larmes.\nUne fois placé sur l’autel au niveau de la porte, il s’enfonça dans le sol, ouvrant plusieurs choses.\n\n“Gasp, huff… Hic.”\n\nLes yeux de {0} tremblaient.\nIl vaut mieux ne pas lui demander ce qu’iel a vu.\n\n“… Il y a un sceau derrière la porte.”\n\nEn emportant le sceau bleu avec vous, vous quittez la salle."
      ],
      "failureDesc": [
        "{0} s’assit sur la chaise.\n… De terribles cris remplirent la salle.\nUn flux constant de larmes coulait sur le visage de {0}.\n\nMais ce n’était pas assez pour remplir le bol.\nOn aurait dit que le Pécheur était si choqué que même ses larmes ne parvenaient pas à s’échapper.\nNous quittâmes la salle, aidant {0} chagriné à se remettre sur ses pieds."
      ]
    },
    {
      "id": 1031201,
      "title": "Rite of Penance",
      "eventDesc": "Quelqu’un doit marcher sur les pieux et s’empaler les membres.",
      "prevDesc": "",
      "behaveDesc": "Qui devrait être envoyé sur les pieux ?",
      "successDesc": [
        "{0} se tint sur l’appareil couvert de pics.\nVous hochez silencieusement la tête lorsque le Pécheur se retourna avec des yeux tremblotants.\n\n… Un terrible cri résonna dans le hall.\n\nRapidement, la porte commença à s’ouvrir.\nÀ l’intérieur se tenait un sceau orange, attendant d’être ramassé.\nNous prîmes le sceau et conduisîmes le Pécheur empalé hors du hall."
      ],
      "failureDesc": [
        "{0} se tint sur l’appareil couvert de pics.\nVous hochez silencieusement la tête lorsque le Pécheur se retourna avec des yeux tremblotants.\n\n… Un terrible cri résonna dans le hall.\n\nMais il n’y eut aucune réponse.\nPeut-être que le Pécheur n’avait pas assez souffert ?\nNous nous sommes assurés que {0} ait essayé plusieurs fois le rituel, mais la porte ne s’ouvrit toujours pas."
      ]
    },
    {
      "id": 1031401,
      "title": "Rite of Conclusion",
      "eventDesc": "Il ne semble pas y avoir d’autres moyens ; la conversation est notre seule option.",
      "prevDesc": "",
      "behaveDesc": "Qui est le meilleur parleur parmi nous ?",
      "successDesc": [
        "{0} s’approcha de l’Inquisiteur.\n\n“… Toi, éloquent. Tes mots, persuasifs.”\n\nAprès un moment de langage, l’Inquisiteur nous ouvrit la porte."
      ],
      "failureDesc": [
        "{0} s’approcha de l’Inquisiteur.\n\n“……”\n\nMais l’Inquisiteur resta silencieux.\n\n“… Refusé.”\n\nNous ne pouvions qu’entendre des refus de temps à autre.\n{0} finit éventuellement par abandonner la conversation et nous revint.\n… On dirait qu’il va falloir parler avec nos poings."
      ]
    },
    {
      "id": 103003,
      "title": "던전 103003 선택지",
      "eventDesc": "Une inscription au-dessus de la porte fermée indique :\n\nProuvez votre terreur et vos peurs\nRemplissez ce récipient de vos pleurs",
      "prevDesc": "",
      "behaveDesc": "Qui parmi nous peut verser le plus de larmes ?",
      "successDesc": [
        "Les larmes de {0} remplirent le bol.\nLe piédestal s’abaissa dans le sol et la porte s’ouvrit."
      ],
      "failureDesc": [
        "{0} n’a pas pu verser assez de larmes pour remplir le bol.\nLa porte dut être poussée en usant de la force de tout le monde."
      ]
    },
    {
      "id": 103004,
      "title": "던전 103004 선택지 : 짓무름의 의식",
      "eventDesc": "Vous voyez une porte de l’autre côté du passage incandescent.\nLe panneau à côté indique :\n\nProuvez votre faiblesse et votre suppuration\nBrûlez un chemin de mobilisation",
      "prevDesc": "",
      "behaveDesc": "Qui peut traverser ce passage brûlant ?",
      "successDesc": [
        "{0} marcha pied nu à travers la route brûlante.\nLorsque le Pécheur atteignit l’autre côté, un panneau apparut à côté de la porte.\n\nLorsque {0} s’en servit, le passage se refroidit.\nLe reste d’entre nous fut capable de traverser en sécurité."
      ],
      "failureDesc": [
        "{0} posa un pied nu sur la route brûlante.\nCependant, le Pécheur fit demi-tour et revint, incapable de supporter la douleur.\nNous avons dû traverser tous ensemble le passage incandescent."
      ]
    },
    {
      "id": 103005,
      "title": "던전 103004 선택지 : 속죄의 의식",
      "eventDesc": "Un extrait est écrit au-dessus de la grande porte.\n\nSeuls ceux qui se repentissent pourront progresser\nBlessez-vous, rachetez-vous avec une saignée",
      "prevDesc": "",
      "behaveDesc": "Qui se repentirait le mieux ?",
      "successDesc": [
        "{0} s’assit sur l’appareil couvert de pics.\nUn cri douloureux résonna à travers le hall.\n\nRapidement, la porte finit par s’ouvrir.\nIl semblerait que {0} ait été débarrassé d’un bagage émotionnel."
      ],
      "failureDesc": [
        "{0} s’assit sur l’appareil couvert de pics.\nUn cri douloureux résonna à travers le hall.\nMais il n’y eut aucune réponse.\n\nNous n’avons pu traverser qu’après avoir essayé le rituel plusieurs fois."
      ]
    },
    {
      "id": 10300601,
      "title": "던전 103006 2차 선택지",
      "eventDesc": "Essayons d’abord de discuter.",
      "prevDesc": "",
      "behaveDesc": "Quel Pécheur serait capable d’influencer les Inquisiteurs ?",
      "successDesc": [
        "{0} s’approcha d’un Inquisiteur et prononça un discours captivant.\nAprès quelques discussions, ils nous ouvrirent le passage."
      ],
      "failureDesc": [
        "{0} s’approcha d’un Inquisiteur et essaya de communiquer.\nAprès quelques rapides échanges, l’Inquisiteur expulsa notre Pécheur.\n\nIl semblerait qu’aujourd’hui, l’épée fut plus forte que la plume."
      ]
    },
    {
      "id": 802501,
      "title": "늑대선택지1",
      "eventDesc": "Après s’être mis en position, il se jeta sur nous.\nIl se rapproche plus vite que nous ne le pensions.",
      "prevDesc": "Le loup s’accroupit !\nSe prépare-t-il à bondir ?",
      "behaveDesc": "Qui pourrait stopper la bête nerveuse ?",
      "successDesc": [
        "La bête rapide fut arrêtée dans son élan.\nMaintenant, elle nous observe avec une posture méfiante.\n\nElle ne restera pas ainsi longtemps.\nPeut-être que cela lui rappellera la douleur laissée par ces cicatrices…"
      ],
      "failureDesc": [
        "L’avancée du loup et ses attaques à venir furent entravées.\nY avait-il déjà eu une chance de décourager ce qui est trop rapide à l’œil nu ?\n\nL’attaque laissa une grave blessure."
      ]
    },
    {
      "id": 802801,
      "title": "뱀선택지1",
      "eventDesc": "Le carnage continue.\nIl risque d’atteindre un point critique plus rapidement que nous ne l’avions prévu.",
      "prevDesc": "Son aura semble avoir changé !\nSa colère est-elle en train de déborder ?",
      "behaveDesc": "Qui arrêtera la colère du monstre ?",
      "successDesc": [
        "Le Pécheur infligea une puissante attaque à l’ennemi enragé.\nIl semble avoir été rendu confus par cette attaque inattendue.\n\nCela pourrait être notre chance.\nOu une plus grande menace…"
      ],
      "failureDesc": [
        "Une tentative de contrer le monstre fut effectuée.\n\nCependant, elle rata comme prévu, énervant notre ennemi davantage."
      ]
    },
    {
      "id": 802901,
      "title": "크로머선택지1",
      "eventDesc": "Kromer feint l’apparence d’être calme et apaisée.\nMais le clou dans sa main luit comme un poignard, n’attendant qu’à déchirer cet air calme.",
      "prevDesc": "Il y a quelque chose d’inquiétant dans le regard de Kromer.\nSes yeux sont remplis de haine et de désir !",
      "behaveDesc": "Qui affrontera l’outillage pointu de Kromer de front ?",
      "successDesc": [
        "Kromer fut frappée par la riposte inattendue.\nSes yeux haineux perdirent un instant leur focus.\n\nL’arme aiguisée dans ses mains échoua à percer qui que ce soit.\nElle tomba au sol dans un silence tranquillisant."
      ],
      "failureDesc": [
        "Kromer trébucha brièvement, mais parvint à esquiver la riposte.\nElle recula comme si elle s’attendait à cette dernière et observa notre groupe comme un prédateur fixant sa proie.\n\nQuelqu’un devait être la victime de cette haine et de ce désir."
      ]
    },
    {
      "id": 803001,
      "title": "크로머선택지2",
      "eventDesc": "Kromer respire lourdement. Peut-être est-ce là un effet secondaire de la transformation.\n\nSa posture est instable et ses yeux regardent ailleurs.\n\nAvec sa concentration interrompue, nous sommes peut-être capables de lui infliger un coup critique.",
      "prevDesc": "Kromer est en train de s’épuiser. Elle révélera bientôt une ouverture.",
      "behaveDesc": "Qui pourra saisir cette opportunité ?",
      "successDesc": [
        "{0} courut en cercle autour de la masse charnue de Kromer pour la désorienter.\n\nRapidement, elle baissa sa garde.\n{0} ne rata pas cette chance d’infliger un coup dévastateur.\n\nCela a semblé très efficace. Une profonde blessure indélébile fut laissée sur le corps de Kromer.\nEst-ce la fin ?"
      ],
      "failureDesc": [
        "{0} courut en cercle autour de la masse charnue de Kromer pour la désorienter.\n\n“… Ah.”\n\nCependant, pour une raison inconnue, {0} s’arrêta sur place.\n\nÉtait-ce la perturbation de voir la chair sinueuse de si près, ou était-ce la peur que projetaient les yeux de Kromer ?\n\nL’enfant ne fut même pas capable de dégainer son arme avant de revenir à vos côtés. Il semble psychologiquement épuisé.\n\nVous ne pouvez pas y faire grand-chose, si ce n’est vous battre normalement avec elle."
      ]
    },
    {
      "id": 803101,
      "title": "단수어선택지1",
      "prevDesc": "Le ventre de cette chose sans tête semble s’être étiré jusqu’à sa limite.",
      "eventDesc": "Son abdomen s’est rempli d’un liquide rouge.\nElle semble sur le point de l’évacuer à tout moment.\nUne éclaboussure de sang en ébullition peut être observée sur sa nuque tranchée.",
      "behaveDesc": "Qui pourrait bloquer sa gorge ?",
      "successDesc": [
        "{0} courut rapidement et regarda sa nuque.\nLe Pécheur n’a aucun moyen de sceller une gorge tranchée.\nAprès une brève réflexion, {0} usa de son arme pour lui ouvrir le ventre.\nLe liquide se déversa sur le sol, perdant toute la pression qui s’était accumulée."
      ],
      "failureDesc": [
        "{0} courut rapidement et lui coupa la nuque.\nCependant, réduire une gorge déjà tranchée n’allait pas affaiblir le jet ensanglanté.\n\n“Une erreur.”\n\nCommenta un Pécheur, mais ce qui est fait est fait.\nC’était notre seule chance et la voici gâchée."
      ]
    },
    {
      "id": 803201,
      "title": "골목파수견선택지1",
      "prevDesc": "Des bruits de tonnerre et des étincelles violettes s’agitent.\nOù devraient-ils aller ?",
      "eventDesc": "Des éclairs violets sautent entre les poteaux.\nS’ils ne sont pas capturés, quelque chose de mauvais se produira.",
      "behaveDesc": "Qui chipera ces fichus éclairs ?",
      "successDesc": [
        "{0} logea son arme dans le sol.\n“Tu t’es grillé le cerveau ?”\nCria quelqu’un, mais il fallut peu de temps pour donner tort à cette question.\nLa foudre imposante gravita vers l’arme du Pécheur et fut absorbée dans le sol.\n“… Il sera ensuite conduit.”\nEn effet, les étincelles rejetées rebondirent vers le poteau électrique près de l’arme.\nIroniquement, le roi de la ruelle fut frappé par la foudre."
      ],
      "failureDesc": [
        "{0} logea son arme dans le sol.\nLe Pécheur essayait de guider les étincelles déchaînées vers la terre.\n“… Elle est trop basse. Cela ne frappera pas ici.”\nEn effet, la foudre imposante se dirigea directement vers les poteaux électriques sans la moindre hésitation.\n“Hé, ça a l’air… sinistre ?”\nMalheureusement, le roi de la ruelle commande à présent un éclair rouge."
      ]
    },
    {
      "id": 851001,
      "title": "Blubbering Toad",
      "prevDesc": "Le crapaud semble prendre une grande inspiration.",
      "eventDesc": "Le crapaud a pris une grande inspiration, gonflant son ventre.\nUne larme bleutée ou deux montaient dans ses gros yeux ronds.\nCette caverne sera remplie d’une atmosphère morose une fois sa bouche ouverte.\nIl vaudrait mieux lui couper la respiration.",
      "behaveDesc": "Qui empêchera ses pleurs de sortir ?",
      "successDesc": [
        "“Je suis préoccupé du fait que cela puisse être un peu cruel…”\n\n{0} estomaqua le sac vocal gonflé.\n\n“Pfarhk !”\n\nUn son dégonflé résonna dans la caverne.\n\n“Croough…”\n\nRamené à une forme fine, le crapaud renifla. Il devait être frustré de ne pas avoir pu pleurer haut et fort comme il le voulait.\n\n“Quelle tristesse.”\n\nBien que cela ait laissé un goût amer… une opportunité reste une opportunité."
      ],
      "failureDesc": [
        "{0} s’approcha du crapaud.\n\n“Croâ !”\n\nPeut-être que le Pécheur était trop prudent.\n\nLorsque {0} fut à portée du crapaud, sa bouche avait déjà commencé à s’ouvrir, expirant un son lugubre et déséquilibrant.\n\n“Croohoo… Croohic… Croohoo…”\n\n{0} perdit conscience, piégé par le chagrin.\nÀ présent, le Pécheur ne fait que pleurer, tout comme le crapaud."
      ]
    },
    {
      "id": 851901,
      "title": "Kqe-1j-23",
      "prevDesc": "Le bras mécanique se dirige vers le sol. Que prépare-t-il ?",
      "eventDesc": "La poupée mécanique déroule ses câbles dans le sol.\nCes câbles creusèrent ensuite dans le sol comme des racines.\nEssaie-t-il d’obtenir de l’électricité par le sol ?\n\nLe terminal du robot imprima : \n\n<Veuillez Coopérer !>\n\n“… Un instant, ça ne veut pas dire qu’il ne rien faire pendant qu’il charge ?”\n\nLes Pécheurs semblent peu disposés à écouter sa requête.",
      "behaveDesc": "Qui peut saboter ses tentatives de recharge ?",
      "successDesc": [
        "{0} se déplaça rapidement.\nLa poupée mécanique resta immobile, une opportunité parfaite.\nUn son puissant résonna ensuite dans la zone.\nLe Pécheur avait infligé une puissante attaque qui brisa le condensateur de la poupée.\n\n<Veuillez Coopérrr… Csdk…ppra…@#@%!%^#$>\n\nLe terminal fut brièvement rempli de lettres aléatoires avant de s’éteindre.\nQuel coup parfait, n’est-ce pas ?"
      ],
      "failureDesc": [
        "{0} moved quickly.\nThe mechanical puppet remained still—a perfect opportunity.{0} se déplaça rapidement.\nLa poupée mécanique resta immobile, une opportunité parfaite.\nMais hélas…\n\n“A-Attends !”\n\nAvant que les autres n’aient pu agir, l’arme de {0} frappa les câbles que la poupée avait branchés au sol.\nIl va sans dire que toucher un puissant courant électrique avec quelque chose de conducteur a des conséquences.\n{0} fut électrocuté sur place.\nHeureusement, le choc n’était pas mortel, mais la machine commença à bouger… et à retirer ses câbles du sol.\nLes choses ne se passent pas toujours comme prévu, n’est-ce pas ?"
      ]
    },
    {
      "id": 852701,
      "title": "My Form Empties",
      "prevDesc": "La statue semble aussi tranquille que d’habitude. À quoi peut-elle bien penser ?",
      "eventDesc": "C’est comme si vous trouviez la paix simplement en la regardant.\nLa statue semble accepter la douleur et la souffrance de tous.\nIl n’y a pas de moi intérieur, seulement tout le monde.\nIl est parfaitement normal de perdre toute volonté de se battre.\nCependant, aucun homme ne peut pleinement porter la souffrance d’un autre à sa place.\nAvant d’être tous attirés par sa fausse compassion, quelqu’un devait briser la statue.",
      "behaveDesc": "Qui pourra briser cette statue mensongère ?",
      "successDesc": [
        "{0} secoua la tête.\nEn regardant autour, le Pécheur vit que tous les autres se prosternaient devant la statue. Certains récitaient également d’étranges mantras.\n{0} réalisa qu’une telle tranquillité était le résultat d’un lavage de cerveau.\nIl n’y a pas besoin de décrire comment les adorateurs se seraient sentis en réalisant cette vérité.\nUne puissante attaque éclata la statue et tout le monde retrouva ses sens."
      ],
      "failureDesc": [
        "{0} marcha péniblement vers la statue, les pieds lourds comme de la pierre.\nPersonne ne pouvait arrêter le Pécheur, car tous étaient occupés à baisser leurs têtes et s’agenouiller devant la statue.\n{0} murmura une sorte de mantra le long du chemin.\nEn écoutant de plus près, il s’agissait d’une confession. Le Pécheur prononçait toutes les pensées et passés négatifs qui lui traversaient l’esprit.\n{0} sentait son cœur s’alléger et le pardon s’approcher à chaque parole, mais il n’allait jamais venir.\nLe faux bodhisattva ne faisait qu’attendre son heure pour récupérer sa force, ne prêtant que peu d’attention à la confession.\nEt maintenant…\nIl est l’heure."
      ]
    },
    {
      "id": 91030201,
      "title": "Tango de Volaille Passionée",
      "eventDesc": "Le poulet portant du matériel de couture vous supplie avec des yeux de poussin battu.\nQuelqu’un devait le faire. Ces yeux ne peuvent pas être ignorés.",
      "behaveDesc": "Qui a les mains pour cette tâche ?",
      "successDesc": [
        "{0} avança avec hésitation.\n“Mmh…”\nPrenant l’aiguille et le fil, le Pécheur s’assit derrière le poulet.\nÀ l’aide de ses mains tremblantes mais prudentes, il commença à coudre la suture de manière classique.\n“Kieph.”\nPar chance, le poulet ne semble pas sentir la douleur de l’aiguille.\nUne fois la couture finie, il bondit sur les jambes de {0}, comme pour le remercier.\n“Kieeh !”\n{0} était agréablement perplexe."
      ],
      "failureDesc": [
        "{0} avança avec confiance.\n“Voyons voir…”\nPrenant l’aiguille et le fil, le Pécheur s’assit derrière le poulet.\nMalgré sa confiance initiale, ses coutures commencèrent à devenir ironiques.\n“Kieerh !”\nAvant que {0} n’ait pu finir, le poulet repoussa le Pécheur.\n“… Pourquoi ne l’as-tu pas fait toi-même depuis le début ?”\nIl arracha le matériel pour se recoudre lui-même, puis s’en alla.\n{0} était perplexe."
      ]
    },
    {
      "id": 804501,
      "title": "Centipède de Choc",
      "prevDesc": "Le centipède se tortille comme pour s’enrouler.",
      "eventDesc": "Le corps du Centipède de Choc commence à s’enrouler en un point.\n\"On dirait que de l’électricité s’accumule.\"\nComme l’indiquait le Pécheur, des étincelles commençaient à s’échapper du centre de son corps enroulé.\nL’arrêter peut être une bonne idée.",
      "behaveDesc": "Qui sera capable de l’arrêter ?",
      "successDesc": [
        "[{0}] frappa la carapace du Centipède de Choc.\n\n\"Ohh...!\"\n\nUne fissure s’est créée dans son armure impassible.\n\nEst-ce que cela a vraiment arrêté le centipède ?\n\nCe doit être une rare opportunité."
      ],
      "failureDesc": [
        "[{0}] frappa la carapace du Centipède de Choc.\n\nHélas…\n\nL’énergie accumulée se serait-elle échappée ?\n\nDe puissantes douches d’étincelles se mirent à jaillir du centre du Centipède dans une explosion assourdissante.\n\nNaturellement, [{0}] se fit repoussé par l’onde de choc.\n\nPar chance, elle n’a fait que repousser le Pécheur et le blesser légèrement…\n\nMais le Centipède semble très fâché.\n\nSe préparer pourrait être une bonne idée, pas vrai ?"
      ]
    },
    {
      "id": 804601,
      "title": "Renard à la Dérive",
      "prevDesc": "Ces parapluies en lambeaux pourraient-ils vraiment protéger le renard ?",
      "eventDesc": "De vieux parapluies sont alignés autour du Renard à la Dérive.\n\nDe vieux parapluies troués.\n\nLes parapluies semblent être restés là pour essayer de protéger le renard depuis les Ailes savent combien de temps, mais cela semble avoir été une tâche plus compliquée que prévu.\n\n\"…….\"\n\nPuis, un Pécheur s’approcha doucement.\n\nLe Renard remarqua le Pécheur, mais ne grogna pas, sans pour autant se relâcher joyeusement.\n\nIl restait immobile, à sa place habituelle.",
      "behaveDesc": "Qui s’est approché du renard ?",
      "successDesc": [
        "[{0}] avança vers le renard avant de se réfugier sous un parapluie usé.\n\nBien qu’il s’agisse d’un parapluie, il laissait de nombreuses gouttes d’eau passer au travers.\n\nDes vents glaçants et un air humide caressent le Pécheur sous le parapluie.\n\n\"…….\"\n\nMais [{0}] leva la tête vers le ciel avec un profond sourire.\n\nComme si le Pécheur savait que la pluie cesserait un jour."
      ],
      "failureDesc": [
        "[{0}] avança vers le renard avant de se réfugier sous un parapluie usé.\n\nBien qu’il s’agisse d’un parapluie, il laissait de nombreuses gouttes d’eau passer au travers.\n\nDes vents glaçants et un air humide caressent le Pécheur sous le parapluie.\n\n\"…Haah.\"\n\n [{0}] se laissa tomber avec un long soupir.\n\nCela était peut-être difficile à remarquer de loin,\n\nmais ce devait être l’accumulation de tristesse et d’humidité que la personne sous le parapluie ressentait."
      ]
    },
    {
      "id": 804701,
      "title": "Pour Que Personne Ne Pleure",
      "prevDesc": "La poupée de bois maudite s’est arrêtée de bouger.\nQue pourrait-il bien se passer ?",
      "eventDesc": "La poupée de bois s’est arrêtée en place, comme si rien ne se passait.\n\nSa tête était légèrement inclinée vers le bas, comme pour examiner ses talismans…\n\nOu peut-être regardait-elle les talismans des Pécheurs.\n\n\"…….\"\n\nComme s’ils étaient possédés, les Pécheurs commencèrent à marcher vers la poupée de bois.\n\nC’était comme s’ils avaient oublié qu’ils se battaient il y a quelques secondes.\n\nEt ils commencèrent à retirer les talismans emmêlés sur leurs corps.\n\nMais que peut-il bien se passer ?",
      "behaveDesc": "Qui rassemblera les talismans pour les rendre ?",
      "successDesc": [
        "[{0}] rassembla les talismans détachés et se tint devant la poupée de bois.\n\nElle semblait observer silencieusement.\n\nOu peut-être était-ce la conscience du Pécheur qui donnait cette impression.\n\nL’empressement de remettre les talismans à leur place.\n\n[{0}] tendit son bras pour rendre le paquet de talismans…\n\nComme attirés par un aimant, les talismans s’envolèrent vers la poupée.\n\n\"Pour que personne ne pleure...\"\n\nAprès avoir marmonné cette phrase, [{0}] revint à sa position."
      ],
      "failureDesc": [
        "[{0}] rassembla les talismans détachés et se tint devant la poupée de bois.\n\n\"…….\"\n\nElle grinça un peu, puis tendit son bras vers [{0}].\n\nPensant que c’était pour récupérer les talismans, [{0}] lui tendit le paquet.\n\n\"Ah !\"\n\nLa main de bois changea de trajectoire et toucha le corps du Pécheur.\n\nÀ ce moment, tous les talismans sur [{0}] commencèrent à se tordre avant de se changer en du sang gluant.\n\n… Cela ne présage rien de bon, pas vrai ?"
      ]
    },
    {
      "id": 804801,
      "title": "Gentleman Féérique",
      "prevDesc": "Une odeur enivrante remplit l’air, vous pourriez presque finir ivre.",
      "eventDesc": "Le Gentleman Féérique parle avec un rire joyeux.\n\n\"Huhu... Je ne pensais pas qu’autant allait dégluti.\"\n\nUn petit hoquet pouvait être entendu.\n\n\"Je reconnais que cela m’a un petit peu pris par surprise… Juste un petit peu.\"\n\nLa fée emmena ensuite la coupe qui était dans sa main vers sa bouche.\n\n\"Hey ! Est-ce que ce truc essai de se dessoûler ?\"\n\n\"Nous devons garder cette canaille désorientée !\"\n\n… Il semblerait qu’il faut empêcher la fée de boire dans son verre.",
      "behaveDesc": "Qui enlèvera son verre au gentleman ?",
      "successDesc": [
        "[{0}] se tient devant le ventre démesuré du gentleman.\n\n\"Ah, même si vous êtes un invité privilégié, je ne peux pas partager cela avec vous.\"\n\nAu lieu de demander, [{0}] fixa la fée droit dans les yeux.\n\n\"... Ahem.\"\n\nComplètement immobile, sans bouger un seul muscle.\n\n\"... B-Bon, d’accord ! Je peux vous en donner… un petit peu.\"\n\n[{0}] secoua sa tête.\n\n\"Êtes-vous… en train de me demander de tout vous donner ?\"\n\nLe Pécheur hocha la tête.\n\n\"Vous…\"\n\n\"Fuu, haha. Très bien, j’ai perdu. Voilà pour vous.\"\n\n[{0}] eu enfin un léger sourire en revendiquant le verre."
      ],
      "failureDesc": [
        "[{0}] se tient devant le ventre démesuré du gentleman.\n\n\"Ah, même si vous êtes un invité privilégié, je ne peux pas partager cela avec vous.\"\n\nAu lieu de demander, [{0}] fixa la fée droit dans les yeux.\n\n\"... Ahem.\"\n\nComplètement immobile, sans bouger un seul muscle.\n\n\"... Rester là ne me fera pas changer ma réponse, vous savez ?\"\n\nAprès un rire vigoureux, la fée déversa tout le contenu de son verre dans son estomac.\n\n\"Bien que je tienne à vous, je ne peux pas non plus vous donner tout ce que j’ai, n’est-ce pas ? Haha.\"\n\nVaincu, [{0}] revint."
      ]
    },
    {
      "id": 1040101,
      "title": "Looking for a Drone",
      "prevDesc": "",
      "eventDesc": "Un Pécheur doué en fouille devrait pouvoir aider.",
      "behaveDesc": "Who will be the most efficient at the job?",
      "successDesc": [
        "Plusieurs coupures furent laissées sur la main de [{0}] alors qu’iel fouillait dans l’épave.\nHeureusement, nous avons pu y trouver une petite ampoule.\n\"Après s’être donné tout ce mal…\"\nLes autres Pécheurs soupirèrent face au butin inutile.\n… Nous avons quitté la salle avec ma promesse de remonter le temps pour eux la prochaine fois."
      ],
      "failureDesc": [
        "Les débris étaient plus tranchants que prévu.\n\"… !\"\nPlusieurs coupures furent laissées sur la main de [{0}] alors qu’iel fouillait dans l’épave.\n\"On dirait qu’il n’y a rien.\"\nRien d’utile ne put être trouvé après plusieurs minutes de recherche supplémentaires.\n\"…….\"\nJe sens les regards rancuniers des Pécheurs sur mon dos."
      ]
    },
    {
      "id": 1040301,
      "title": "Poking at the Egg",
      "prevDesc": "",
      "eventDesc": "En prenant en compte nos expériences avec les dons d’Anomalies,\nnous pourrions recevoir quelque chose qui nous aidera dans l’exploration de ce donjon.",
      "behaveDesc": "Qui sera le plus efficace pour cette tâche ?\nUne main délicate aura plus de facilité.",
      "successDesc": [
        "\"Whoa !\"\n[{0}] toucha l’œuf. Il commença à briller.\nRapidement après, il se durcit et se changea en une gemme à la forme particulière.\n\"Cela semble valoir la peine de le prendre.\"\n[{0}] semblait épuisé, mais il n’y avait rien d’étrange à observer à propos de son corps.\nNous avons quitté la pièce avec la gemme en notre possession."
      ],
      "failureDesc": [
        "\"Whoa !\"\n[{0}] toucha l’œuf. Il commença à briller.\nCependant, l’œuf devint rapidement poussière.\n\"Ugh...\"\nUne blessure mystérieuse fut laissée sur la main de [{0}].\nDe plus, le Pécheur semblait aussi épuisé.\n… Nous avons quitté la salle en consolant [{0}]."
      ]
    },
    {
      "id": 1040401,
      "title": "PickingRowAndColumn",
      "prevDesc": "",
      "eventDesc": "En regardant de plus près, vous pouvez presque voir quelque chose d’autre à l’intérieur.\nUn Pécheur avec de bons yeux pourraient obtenir quelque chose de bon.",
      "behaveDesc": "Qui jettera un œil ?",
      "successDesc": [
        "[{0}] regarda le meuble.\nLe Pécheur découvrit un tiroir caché. Le tiroir contenait plusieurs objets utiles.\nRapidement après, la zone commença à se flouter et le meuble disparut."
      ],
      "failureDesc": [
        "[{0}] regarda le meuble.\nPeut-être que le Pécheur a perdu trop de temps à réfléchir ; la zone commença à se flouter et le meuble disparut."
      ]
    },
    {
      "id": 1040801,
      "title": "Try Talking",
      "prevDesc": "",
      "eventDesc": "Tous les Pécheurs font face à la fenêtre ?",
      "behaveDesc": "Qui parlera aux silhouettes ?",
      "successDesc": [
        "<i>J’aipleurésansavoirlechoix.\nOh ▽ ! Jesouffre.\nJeréfléchis:\nCommentdoisjepleurer.\n\nLorsque [{0}] parla aux silhouettes à la fenêtre, elles se tordirent et disparurent.\nPuis, un fragment tomba de la fenêtre.\nNous l’avons pris puis sommes partis.</i>",
        "<i>J’aipleurésansavoirlechoix.\nOh ▽ ! Jesouffre.\nJeréfléchis:\nCommentdoisjepleurer.\n\nLorsque [{0}] parla aux silhouettes à la fenêtre, elles se tordirent et disparurent.\nPuis, un fragment tomba de la fenêtre.\nNous l’avons pris puis sommes partis.</i>"
      ],
      "failureDesc": [
        "…………..\n[{0}] essaya de parler, mais il n’y eut aucune réponse.\nRapidement, les silhouettes se tordirent et disparurent.\n\"Non mais ils voulaient qu’on se mette à chanter ou quoi ?\"\nLes Pécheurs grincheux et moi-même avons quitté la salle."
      ]
    },
    {
      "id": 805002,
      "title": "Stand in his way.",
      "prevDesc": "",
      "eventDesc": "",
      "behaveDesc": "Arrêterez-vous Dongrang ?",
      "successDesc": [
        "[{0}] parvint à bloquer l’attaque de Dongrang.\n\n\"Haah... Vous êtes une nuisance.\"\n\nMarmonna Dongrang alors que son arme fut repoussée.\nDerrière son ricanement amer se cachait une fureur glaciale."
      ],
      "failureDesc": [
        "[{0}] essaya d’arrêter Dongrang, mais hélas…\n\n\"Haha, quelle chose futile essaies-tu de faire ?\"\n\nPeut-être que l’attaque était plus puissante qu’anticipé. Le Pécheur fut celui à être repoussé.\n\n\"Haah... Vous êtes une nuisance.\"\n\"Je préférerais que vous serviez de graines… pour mes accomplissements.\"\n\nSous son sourire moqueur se cachait une fureur glaciale."
      ]
    },
    {
      "id": 805004,
      "title": "Stand in his way.",
      "prevDesc": "",
      "eventDesc": "",
      "behaveDesc": "Arrêterez-vous à nouveau Dongrang ?",
      "successDesc": [
        "[{0}] enfonça son arme dans Dongrang alors qu’il était déconcentré.\n\n\"Kgh...\"\n\nOn dirait que l’attaque a fonctionné.\nLe coup que préparait Dongrang ne passa pas.\n\n\"Je vois où vous vous tenez…\"\n\n\"Dans ce cas, je me débarrasserai de vous en même temps que de Yi Sang et de son idéal.\""
      ],
      "failureDesc": [
        "[{0}] enfonça son arme dans Dongrang alors qu’il était déconcentré.\n\n\"Quelle incompétence.\"\n\nCependant, ce qui semblait être une faille dans sa défense était en réalité un piège.\nLe Pécheur fut repoussé par son attaque.\n\n\"Hah, je vois où vous vous tenez…\"\n\n\"Vous ne me laissez pas le choix. Je me débarrasserai de vous en même temps que de Yi Sang et de son idéal.\""
      ]
    },
    {
      "id": 805006,
      "title": "Stand in his way.",
      "prevDesc": "",
      "eventDesc": "\"…….\"\n\nYi Sang s’avança.\n\n\"Je dois insister… à être celui qui marque la fin de Dongrang.\"\n\n\"... Car cela serait le plus idéal.\"",
      "behaveDesc": "……",
      "successDesc": [
        "Yi Sang parvint à stopper Dongrang sur ses pas.\n\n\"Yi Sang...\"\n\n\"Je te l’implore, arrête tout cela… Dongrang.\"\n\n\"Haha… Comment le pourrai-je ?\"\n\n\"Au bout du compte, quelqu’un… doit… verser des larmes, n’est-ce pas… ?\"\n\nDongrang enfonça l’arme logée en lui plus profondément.\n\n\"… !\"\n\n\"Finissons-en ainsi… Yi Sang…\""
      ],
      "failureDesc": [
        ""
      ]
    },
    {
      "id": 805901,
      "title": "Fée aux Longues Jambes",
      "prevDesc": "Le ciel semble à nouveau être couvert. Pourquoi continue-t-il de jeter cette ombre ?",
      "eventDesc": "La plante géante que la fée a fait pousser était aussi épaisse que grande.\n\nElle avait ses avantages.\n\nComme en se cachant derrière la colonne d’un immeuble, un Pécheur parvint à échapper au regard de la fée.\n\nLe Pécheur frappa ensuite la tige avec précision.",
      "behaveDesc": "Qui frappa la tige ?",
      "successDesc": [
        "En frappant la tige, [{0}] commença à grimper sur la plante à toute vitesse.\n\nLe Pécheur grimpa si haut que les autres et la fée pouvaient être confondus avec des petits points.\n\nLa plante semblait infiniment grande, mais elle avait une fin.\n\nEnfin, [{0}] grimpa sur la feuille à son sommet.\n\nPuis, le Pécheur marcha vers le rebord…\n\nEt fit un trou dans la feuille, poussant un bassin d’eau à se déverser sur la tête de la fée.\n\nLa fée en fait toute une histoire, semblant surprise."
      ],
      "failureDesc": [
        "En frappant la tige, [{0}] commença à grimper sur la plante à toute vitesse.\n\nLe Pécheur grimpa si haut que les autres et la fée pouvaient être confondus avec des petits points.\n\nLa plante semblait infiniment grande, mais elle avait une fin.\n\nEnfin, [{0}] grimpa sur la feuille à son sommet.\n\nMais peut-être que le Pécheur avait sous-estimé la quantité d’eau accumulée sur la feuille…\n\nDès que [{0}] posa un pied sur la feuille, iel glissa et tomba au sol.\n\n… C’est une chance que le Pécheur ne soit pas mort."
      ]
    }
  ]
}