{
  "dataList": [
    {
      "id": 853901,
      "title": "Renard à la Dérive",
      "prevDesc": "Ces parapluies en lambeaux pourraient-ils vraiment protéger le renard ?",
      "eventDesc": "De vieux parapluies sont alignés autour du Renard à la Dérive.\n\nDe vieux parapluies troués.\n\nLes parapluies semblent être restés là pour essayer de protéger le renard depuis les Ailes savent combien de temps, mais cela semble avoir été une tâche plus compliquée que prévu.\n\n\"…….\"\n\nPuis, un Pécheur s’approcha doucement.\n\nLe Renard remarqua le Pécheur, mais ne grogna pas, sans pour autant se relâcher joyeusement.\n\nIl restait immobile, à sa place habituelle.",
      "behaveDesc": "Qui s’est approché du renard ?",
      "successDesc": [
        "[{0}] avança vers le renard avant de se réfugier sous un parapluie usé.\n\nBien qu’il s’agisse d’un parapluie, il laissait de nombreuses gouttes d’eau passer au travers.\n\nDes vents glaçants et un air humide caressent le Pécheur sous le parapluie.\n\n\"…….\"\n\nMais [{0}] leva la tête vers le ciel avec un profond sourire.\n\nComme si le Pécheur savait que la pluie cesserait un jour."
      ],
      "failureDesc": [
        "[{0}] avança vers le renard avant de se réfugier sous un parapluie usé.\n\nBien qu’il s’agisse d’un parapluie, il laissait de nombreuses gouttes d’eau passer au travers.\n\nDes vents glaçants et un air humide caressent le Pécheur sous le parapluie.\n\n\"…Haah.\"\n\n [{0}] se laissa tomber avec un long soupir.\n\nCela était peut-être difficile à remarquer de loin,\n\nmais ce devait être l’accumulation de tristesse et d’humidité que la personne sous le parapluie ressentait."
      ]
    },
    {
      "id": 854101,
      "title": "Centipède de Choc",
      "prevDesc": "Le centipède se tortille comme pour s’enrouler.",
      "eventDesc": "Le corps du Centipède de Choc commence à s’enrouler en un point.\n\"On dirait que de l’électricité s’accumule.\"\nComme l’indiquait le Pécheur, des étincelles commençaient à s’échapper du centre de son corps enroulé.\nL’arrêter peut être une bonne idée.",
      "behaveDesc": "Qui sera capable de l’arrêter ?",
      "successDesc": [
        "[{0}] frappa la carapace du Centipède de Choc.\n\n\"Ohh...!\"\n\nUne fissure s’est créée dans son armure impassible.\n\nEst-ce que cela a vraiment arrêté le centipède ?\n\nCe doit être une rare opportunité."
      ],
      "failureDesc": [
        "[{0}] frappa la carapace du Centipède de Choc.\n\nHélas…\n\nL’énergie accumulée se serait-elle échappée ?\n\nDe puissantes douches d’étincelles se mirent à jaillir du centre du Centipède dans une explosion assourdissante.\n\nNaturellement, [{0}] se fit repoussé par l’onde de choc.\n\nPar chance, elle n’a fait que repousser le Pécheur et le blesser légèrement…\n\nMais le Centipède semble très fâché.\n\nSe préparer pourrait être une bonne idée, pas vrai ?"
      ]
    },
    {
      "id": 854201,
      "title": "Gentleman Féérique",
      "prevDesc": "Une odeur enivrante remplit l’air, vous pourriez presque finir ivre.",
      "eventDesc": "Le Gentleman Féérique parle avec un rire joyeux.\n\n\"Huhu... Je ne pensais pas qu’autant allait dégluti.\"\n\nUn petit hoquet pouvait être entendu.\n\n\"Je reconnais que cela m’a un petit peu pris par surprise… Juste un petit peu.\"\n\nLa fée emmena ensuite la coupe qui était dans sa main vers sa bouche.\n\n\"Hey ! Est-ce que ce truc essai de se dessoûler ?\"\n\n\"Nous devons garder cette canaille désorientée !\"\n\n… Il semblerait qu’il faut empêcher la fée de boire dans son verre.",
      "behaveDesc": "Qui enlèvera son verre au gentleman ?",
      "successDesc": [
        "[{0}] se tient devant le ventre démesuré du gentleman.\n\n\"Ah, même si vous êtes un invité privilégié, je ne peux pas partager cela avec vous.\"\n\nAu lieu de demander, [{0}] fixa la fée droit dans les yeux.\n\n\"... Ahem.\"\n\nComplètement immobile, sans bouger un seul muscle.\n\n\"... B-Bon, d’accord ! Je peux vous en donner… un petit peu.\"\n\n[{0}] secoua sa tête.\n\n\"Êtes-vous… en train de me demander de tout vous donner ?\"\n\nLe Pécheur hocha la tête.\n\n\"Vous…\"\n\n\"Fuu, haha. Très bien, j’ai perdu. Voilà pour vous.\"\n\n[{0}] eu enfin un léger sourire en revendiquant le verre."
      ],
      "failureDesc": [
        "[{0}] se tient devant le ventre démesuré du gentleman.\n\n\"Ah, même si vous êtes un invité privilégié, je ne peux pas partager cela avec vous.\"\n\nAu lieu de demander, [{0}] fixa la fée droit dans les yeux.\n\n\"... Ahem.\"\n\nComplètement immobile, sans bouger un seul muscle.\n\n\"... Rester là ne me fera pas changer ma réponse, vous savez ?\"\n\nAprès un rire vigoureux, la fée déversa tout le contenu de son verre dans son estomac.\n\n\"Bien que je tienne à vous, je ne peux pas non plus vous donner tout ce que j’ai, n’est-ce pas ? Haha.\"\n\nVaincu, [{0}] revint."
      ]
    },
    {
      "id": 854401,
      "title": "Pour Que Personne Ne Pleure",
      "prevDesc": "La poupée de bois maudite s’est arrêtée de bouger.\nQue pourrait-il bien se passer ?",
      "eventDesc": "La poupée de bois s’est arrêtée en place, comme si rien ne se passait.\n\nSa tête était légèrement inclinée vers le bas, comme pour examiner ses talismans…\n\nOu peut-être regardait-elle les talismans des Pécheurs.\n\n\"…….\"\n\nComme s’ils étaient possédés, les Pécheurs commencèrent à marcher vers la poupée de bois.\n\nC’était comme s’ils avaient oublié qu’ils se battaient il y a quelques secondes.\n\nEt ils commencèrent à retirer les talismans emmêlés sur leurs corps.\n\nMais que peut-il bien se passer ?",
      "behaveDesc": "Qui rassemblera les talismans pour les rendre ?",
      "successDesc": [
        "[{0}] rassembla les talismans détachés et se tint devant la poupée de bois.\n\nElle semblait observer silencieusement.\n\nOu peut-être était-ce la conscience du Pécheur qui donnait cette impression.\n\nL’empressement de remettre les talismans à leur place.\n\n[{0}] tendit son bras pour rendre le paquet de talismans…\n\nComme attirés par un aimant, les talismans s’envolèrent vers la poupée.\n\n\"Pour que personne ne pleure...\"\n\nAprès avoir marmonné cette phrase, [{0}] revint à sa position."
      ],
      "failureDesc": [
        "[{0}] rassembla les talismans détachés et se tint devant la poupée de bois.\n\n\"…….\"\n\nElle grinça un peu, puis tendit son bras vers [{0}].\n\nPensant que c’était pour récupérer les talismans, [{0}] lui tendit le paquet.\n\n\"Ah !\"\n\nLa main de bois changea de trajectoire et toucha le corps du Pécheur.\n\nÀ ce moment, tous les talismans sur [{0}] commencèrent à se tordre avant de se changer en du sang gluant.\n\n… Cela ne présage rien de bon, pas vrai ?"
      ]
    },
    {
      "id": 854501,
      "title": "Fée aux Longues Jambes",
      "prevDesc": "Le ciel semble à nouveau être couvert. Pourquoi continue-t-il de jeter cette ombre ?",
      "eventDesc": "La plante géante que la fée a fait pousser était aussi épaisse que grande.\n\nElle avait ses avantages.\n\nComme en se cachant derrière la colonne d’un immeuble, un Pécheur parvint à échapper au regard de la fée.\n\nLe Pécheur frappa ensuite la tige avec précision.",
      "behaveDesc": "Qui frappa la tige ?",
      "successDesc": [
        "En frappant la tige, [{0}] commença à grimper sur la plante à toute vitesse.\n\nLe Pécheur grimpa si haut que les autres et la fée pouvaient être confondus avec des petits points.\n\nLa plante semblait infiniment grande, mais elle avait une fin.\n\nEnfin, [{0}] grimpa sur la feuille à son sommet.\n\nPuis, le Pécheur marcha vers le rebord…\n\nEt fit un trou dans la feuille, poussant un bassin d’eau à se déverser sur la tête de la fée.\n\nLa fée en fait toute une histoire, semblant surprise."
      ],
      "failureDesc": [
        "En frappant la tige, [{0}] commença à grimper sur la plante à toute vitesse.\n\nLe Pécheur grimpa si haut que les autres et la fée pouvaient être confondus avec des petits points.\n\nLa plante semblait infiniment grande, mais elle avait une fin.\n\nEnfin, [{0}] grimpa sur la feuille à son sommet.\n\nMais peut-être que le Pécheur avait sous-estimé la quantité d’eau accumulée sur la feuille…\n\nDès que [{0}] posa un pied sur la feuille, iel glissa et tomba au sol.\n\n… C’est une chance que le Pécheur ne soit pas mort."
      ]
    },
    {
      "id": 854901,
      "title": "Féelanterne",
      "prevDesc": "La fée de couleur turquoise apparut à nouveau au bout de la branche.",
      "eventDesc": "Attaquer à nouveau cette fée révèlera sa véritable forme.\n\nCe n’est pas la première fois que vous faites face à cette entité. Ce ne sera pas aussi difficile que la dernière fois.\n\nLes Pécheurs semblent d’accords.\n\nLa fée s’assoit simplement avec une quasi-immobilité, parfois interrompue par des vibrations d’ailes. C’était comme si la fée savait que vous approchiez.",
      "behaveDesc": "Qui répondra à l’appât ?",
      "successDesc": [
        "[{0}] fonça sur la fée.\n\nAprès un léger bond dans les airs, le Pécheur balança son arme sur la fée.\n\n”!!!”\n\nLa fée semblait crier, mais aucun son ne sortait de sa bouche.\n\nPeut-être qu’elle ne criait pas du tout. Peut-être était-ce simplement le balancement des branches.\n\n”Les yeux sont en train de sortir…”\n\n”Dégagez de là ! C’est reparti.”\n\nPlusieurs yeux s’ouvrirent les uns après les autres, brillants dans l’obscurité.\n\nIls oscillent comme s’ils s’apprêtaient à se jeter sur nous à tout moment.\n\nBien… Et maintenant ?"
      ],
      "failureDesc": [
        "[{0}] charged toward the fairy.\n\nAfter lightly leaping into the air, the Sinner swung the weapon toward the fairy.[{0}] fonça sur la fée.\n\nAprès un léger bond dans les airs, le Pécheur balança son arme sur la fée.\n\nBut…\n\n”Ce truc peut esquiver ?!”\n\nBien sûr, cela ne pouvait pas être aussi facile. Supposer qu’un appât allait rester immobile était une pensée désinvolte.\n\nLa fée s’était aussi légèrement envolée pour regarder le Pécheur qui a osé l’attaquer.\n\n”D-dégagez de là ! Elle recommence à bouger !”\n\n[{0}] essaya de s’échapper, mais son corps principal s’était déjà resserré autour de la jambe du Pécheur.\n\nBien… Et maintenant ?"
      ]
    },
    {
      "id": 855001,
      "title": "Passager Égaré",
      "prevDesc": "Se cache-t-il encore dans une autre dimension ?",
      "eventDesc": "Si ce combat nous a appris quelque chose, c’est qu’il émergera bientôt de l’une des failles dimensionnelles.\n\nSi nous pouvons deviner sous prochain point d’émergence, peut-être pourrons-nous lui infliger un coup fatal avant qu’il ait complètement fini d’émerger de la faille dimensionnelle.",
      "behaveDesc": "Qui peut deviner son prochain point d’émergence ?",
      "successDesc": [
        "Rapidement, l’entité commença à ramper hors de la faille dimensionnelle choisie par [{0}].\n\n\"!\"\n\nBien qu’elle sentît la présence du Pécheur avant d’émerger,\n\nelle n’eut pas le temps d’agir avant que [{0}] ne la frappe avec son arme.\n\nL’entité referma la faille dimensionnelle avec empressement pour se mettre en sécurité. Cela semble avoir déstabilisé la faille dimensionnelle.\n\nOpportunité."
      ],
      "failureDesc": [
        "Rapidement, l’entité commença à ramper hors de la faille dimensionnelle.\n\n… De la faille opposée à celle choisie par [{0}], malheureusement.\n\n[{0}] se retourna rapidement, arme en main… Mais l’entité était plus rapide.\n\nIl va sans dire qu’une puissante frappa le Pécheur."
      ]
    },
    {
      "id": 855501,
      "title": "Machine de Transport à Vapeur",
      "prevDesc": "Les lumières effacent les sédiments du passé.",
      "eventDesc": "Les tubes à vide au centre du torse de la Machine de Transport à Vapeur brillent.\n\nLentement, ou rapidement, les nombres affichés dans les tubes à vide diminuaient…\n\nEt son châssis rouillé et brisé commençait à se reconstruire.\n\nEst-ce que la Machine de Transport à Vapeur est revenue à son état de fabrication ?\n\nLaissant derrière tout ce qu’elle a traversé.\n\nPlus la machine vieillissait, plus elle avait à se reconstruire.\n\nPeut-être que la Machine de Transport à Vapeur peut être arrêtée… si quelqu’un parvenait à atteindre ses tubes à vide ?",
      "behaveDesc": "Qui atteindra les tubes à vide ?",
      "successDesc": [
        "[{0}] trottina jusqu’à la Machine de Transport à Vapeur.\n\nIl semblait que la Machine de Transport à Vapeur était en concentration profonde. La machine était complètement immobile, peu importe combien le Pécheur se rapprochait d’elle.\n\n[{0}] n’hésita pas à plonger ses mains dans les tubes à vide.\n\n”Ooh !!”\n\n”Les nombres… !”\n\nOn dirait que [{0}] a fait preuve de créativité en échangeant un des électrodes connecté aux tubes à vide.\n\nCela semble avoir fait l’affaire ; les nombres ont cessé de diminuer.\n\nLa Machine de Transport à Vapeur commença à grincer et refonctionner, comme si elle venait de comprendre ce qu’il venait de se passer, mais le coupable était déjà loin."
      ],
      "failureDesc": [
        "[{0}] trottina jusqu’à la Machine de Transport à Vapeur.\n\nIl semblait que la Machine de Transport à Vapeur était en concentration profonde. La machine était complètement immobile, peu importe combien le Pécheur se rapprochait d’elle.\n\n[{0}] n’hésita pas à plonger ses mains dans les tubes à vide.\n\n”Non, attention— !”\n\nPeut-être avons-nous été piégés par la Machine de Transport à Vapeur. Peut-être avait-elle fini de se reconstruire pile à temps.\n\nQuel que soit le cas, la machine attrapa le poignet de [{0}]...\n\nEt l’attaqua à coup de vapeur brûlante.\n\n… Il faudra un moment que [{0}] ne s’en remette."
      ]
    },
    {
      "id": 85560101,
      "title": "Panneau de Roses",
      "prevDesc": "",
      "eventDesc": "",
      "behaveDesc": "De quelle couleur voulez-vous teindre les pétales ?",
      "successDesc": [
        "\"Ah, quelle beauté.\"\n\n\"Et si éclatant !\"\n\n\"Votre péché a une magnifique teinte de {0}.\"\n\n\"Vous avez fait un superbe ajout à ce jardin.\"\n\n\"La couleur de {0} ?! Je la planterai juste à mes côtés.\"\n\n\"Bien… Devrions-nous jouer davantage ?\"\n\n\"Ce jardin deviendra terriblement beau avec chaque fleur impie que nous ferons fleurir !\""
      ],
      "failureDesc": [
        "\"Mh, bien trop pâle.\"\n\n\"Nous n’avons pas besoin de fleurs aussi fades que les vôtres.\"\n\n\"Quelle déception ~\"\n\nEt ainsi, elles se turent.\n\nCela ne leur a probablement pas beaucoup plut."
      ]
    }
  ]
}