{
  "dataList": [
    {
      "id": 97104301,
      "title": "Nous sommes les “échantillons”.",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "“Oho, quelle réaction intéressante. Il y a aussi un taux de synchronisation décent.”\n\nPeut-être que le chercheur a aimé ce qu’il a vu ?\n\nAprès avoir gribouillé ses observations sur quelques papiers, le chercheur laissa partir {0}.\n\n{0} retira l’équipement et le tendit au chercheur pour lui rendre, mais il lui secoua la tête en réponse.\n\n“L’équipement semble vous aller parfaitement. Prenez-le avec vous.”"
      ],
      "failureDesc": [
        "“Hm, trop de stress sur votre corps, n’est-ce pas ? Peut-être que ce n’était finalement pas un bon choix pour vous.”\n\nLe chercheur fronça des sourcils, clairement mécontent des résultats.\n\n{0} grimace également, mais surtout à cause de la douleur.\n\n“Enfin, peut-être qu’il vous faut un peu de temps pour vous y acclimater. Prenez-le avec vous et essayez de vous y habituer.”\n\n“Essayez-le plusieurs fois et ramenez-le-moi si vous le trouvez complètement insupportable.”"
      ]
    },
    {
      "id": 97104401,
      "title": "La manger.",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "Le visage de {0} s’illumina avec surprise après avoir pris une gorgée de la potion du chercheur.\n\nLa potion semble avoir retiré un grand niveau de stress à {0}, ses yeux sont quasiment en train de briller.\n\n“Cet essai clinique était une réussite. Merci de votre participation.”\n\n“S’il vous plaît, prenez ça. C’est un médicament de notre toute nouvelle gamme.”"
      ],
      "failureDesc": [
        "Le visage de {0} se contracta de rides remplies de dégoût après avoir pris une gorgée de la potion du chercheur.\n\nOn ne dirait pas que {0} va bien, bien au contraire, {0} semble avoir des haut-le-cœurs suite au goût.\n\n“Cet essai clinique était un échec, on dirait… Désolé pour ça.”\n\n“Prenez au moins cela avec vous. C’est un médicament de notre toute nouvelle gamme.”"
      ]
    },
    {
      "id": 97104701,
      "title": "Accepter et enquêter.",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui acceptera ?",
      "successDesc": [
        "“J’adore voir un tel enthousiasme. Oui… J’aime votre attitude. Prenez cela avec vous.”\n\n“Cela vous aidera dans vos enquêtes.”\n\nAprès nous avoir donné l’équipement, les chercheurs marchèrent vers les Pécheurs pour les examiner.\n\nUne fois qu’ils avaient fini, les Pécheurs étaient tous en parfait état."
      ],
      "failureDesc": [
        "“Faites au moins semblant d’avoir de l’enthousiasme, d’accord ?”\n\n“Enfin, on va au moins nous assurer que vous soyez sur pied. Ne soyez pas si mécontent.”\n\nLes chercheurs s’approchèrent des Pécheurs pour commencer à les examiner.\n\nUne fois qu’ils avaient fini, les Pécheurs étaient tous en parfait état."
      ]
    },
    {
      "id": 97104801,
      "title": "Regarder davantage autour.",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui cherchera ?",
      "successDesc": [
        "Remarquant quelque chose, {0} pointa du doigt une zone sur le mur.\n\nIl y a une petite fissure entre les innombrables lettres gribouillées. Je tends lentement ma main vers l’ouverture, et—\n\nAha, je peux sentir le bout de mes doigts toucher une carte. Quelqu’un a dû la cacher là-dedans.\n\nCela pourrait nous être utile."
      ],
      "failureDesc": [
        "Remarquant quelque chose, {0} pointa du doigt une zone sur le mur.\n\nIl y a une petite fissure entre les innombrables lettres gribouillées. Je tends lentement ma main vers l’ouverture, et—\n\nJe peux sentir le bout de mes doigts toucher une ampoule de soin, sa surface poisseuse est couverte de sang.\n\nPeut-être qu’un combat a eu lieu pour cette ampoule.\n\nIl y a des signes de désespoir et de mort qui persistent partout dans ce lieu.\n\nNous avons utilisé l’ampoule et continué, mais un regard sombre recouvre chacun de nos visages."
      ]
    }
  ]
}