{
  "dataList": [
    {
      "id": 1050601,
      "title": "Choix du Livre de Compte Noir - Sauver les Civils.",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "\"Merde…\"\n\n\"Qu’est-ce qu’il s’est passé ?! Je croyais qu’on les avait tous repoussés !\"\n\nAprès un combat acharné, Aeng-du et {0} parvinrent à vaincre ou repousse les hommes de mains du Clan Kurokumo.\n\n\"... Vous avez ma gratitude. Je suis ravie que nous ayons pu les aider.\""
      ],
      "failureDesc": [
        "\"Merde…\"\n\n\"Qu’est-ce qu’il s’est passé ?! Je croyais qu’on les avait tous repoussés !\"\n\nAprès un combat acharné, Aeng-du et {0} parvinrent à vaincre ou repousse les hommes de mains du Clan Kurokumo. Mais...\n\n\"... Ach.\"\n\nPeut-être qu’Aeng-du ne s’était pas complètement rétablie. Elle finit par subir des dégâts durant l’escarmouche.\n\n{0} semble aussi avoir souffert quelques coups en protégeant Aeng-du.\n\n\"Mes excuses…\"\n\nMurmura Aeng-du les dents serrées. Il y avait une teinte de honte dans sa voix."
      ]
    },
    {
      "id": 1050603,
      "title": "Choix du Livre de Compte Noir - Dire que vous êtes avec la Lignée de la Lame.",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui s’avancera pour parler ?",
      "successDesc": [
        "\"La Li-li-la—\"\n\nLes civils s’agenouillèrent immédiatement devant nous et se mirent à se prosterner. Leurs voix tremblaient en même temps qu’ils nous suppliaient.\n\n\"Nous sommes désolés. Nous sommes tellement désolés !\"\n\n\"S’il vous plaît, ayez pitié… Ne nous tuez pas… !\"\n\nC’est avec nervosité que {0} essaya de leur dire que nous n’avions aucune intention de les blesser ; mais ils refusèrent d’écouter.\n\n\"P-prenez au moins ceci…\"\n\nIls levèrent leurs mains avec la plus grande déférence. Dans ces dernières se trouvait ce qui semblait être un livre.\n\nEn y regardant de plus près, nous réalisions que ce qu’ils nous tendaient était un livre de compte rempli avec une converture noire.\n\n\"Pitié, pardonnez-nous ! C’est tout ce que nous avons sur nous…\"\n\nMalgré tous nos efforts pour les remettre sur pied, la peur les avait déjà enracinés dans le sol. Ils n’osaient même pas lever la tête.\n\n... Nous n’avions pas d’autres choix que de les laisser ainsi."
      ],
      "failureDesc": [
        "\"... En voilà une vilaine blague, les gars ~\"\n\nPeut-être que {0} semblait maladroit en affirmant être de la Lignée de la Lame. Les sourcils du civil se contractèrent brièvement avant qu’il n’éclate de rire.\n\n\"Que feraient-ils ici, dans ces ruelles ?\"\n\n\"En effet, en effet. Et puis, pourquoi ils nous aideraient ? On ne fait que fermer les yeux quand ils—\"\n\n\"Hé ! Surveille ton langage !\"\n\n\"Ah !\"\n\nAprès un échange qu’aucun de nous n’arrivait à comprendre par manque de contexte, ils revinrent soudain à la réalité, comme s’ils venaient de réaliser que nous étions toujours là.\n\n\"E-enfin bref… Merci de votre aide !\"\n\n\"Mais ne dites pas des choses comme ça, même si c’est une blague ! Vous ne savez pas ce qu’il pourrait se passer…\"\n\nEt ainsi, les civils quittèrent la scène avec précipitation.\n\nTout ce à quoi nous avons eu le droit était une baisse de morale…"
      ]
    },
    {
      "id": 1050701,
      "title": "Poignée Rouillée - Porter une lame revient à Trancher avec",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui partagera son opinion ?",
      "successDesc": [
        "\"Écoutez, écoutez !\"\n\nS’écria le plus bruyant en levant son verre plein de liqueur.\n\n\"Je ne clame pas que les autres méthodes sont inférieures ! Je ne fais que clamer qu’une lame, une arme avec un fil, est faite pour trancher !\"\n\nLes deux autres hochèrent la tête avec réluctance.\n\n\"E-eh bien, si tu parles de la lame et uniquement de la lame, alors oui…\"\n\n\"Je suppose qu’une décapitation n’est pas si différente d’un brisage de crâne.\"\n\n\"Ha ! Tu as refait ma journée mon ami. Tiens, prend ça !\"\n\nL’homme qui prêchait la supériorité du Tranchant vous donna une tape dans le dos tout en vous donnant quelque chose."
      ],
      "failureDesc": [
        "\"Écoutez, écoutez !\"\n\nS’écria le plus bruyant en levant son verre plein de liqueur.\n\n\"Et pourtant…\"\n\nD’un seul coup, il cessa de rire. Puis, avec un regard terrifiant sur son visage, il fixa {0}.\n\n\"Comment, en tant que pratiquant d’art martial, peux-tu te tromper de la sorte et ne pas me dire tes véritables convictions ? N’as-tu aucune honte ?\"\n\n\"Laisse tomber, mec ! T’essaies encore de faire peur à des passants innocents ?\"\n\nLes deux camarades de beuverie de l’homme trainèrent {0} à leur table avec un air enjoué au visage.\n\n\"Je suis sûr que l’attrait d’un unique coup puissant et Perçant était trop difficile à nier ! Je le comprends vraiment !\"\n\n\"La sensation d’un objet Contondant qui frappe et brise un crâne… Impossible de s’en passer, hein ?\"\n\nLa paire acclamait {0} et remplissait leurs verres d’alcool."
      ]
    },
    {
      "id": 1050801,
      "title": "Choix de la Lame Fracturée - Dégainer l’Épée",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui devrait brandir l’épée ?",
      "successDesc": [
        "{0} brandissa l’épée.\n\n\"... !\"\n\nAprès avoir pris un moment pour réguler sa respiration, {0} dégaina la lame et trancha la chose qui lui faisait face en un clin d’œil.\n\nCette chose ricana en disparaissant, trouvant la situation amusante…\n\nEt laissa derrière les fragments d’une lame."
      ],
      "failureDesc": [
        "{0} brandit l’épée.\n\n\"... !\"\n\nAprès avoir pris un moment pour réguler sa respiration, {0} dégai—\n\n—Ah non. Iel échoua à dégainer la lame, et à la place la laissa tomber au sol.\n\n... Je pense qu’iel tenait l’épée à l’envers, se tranchant la paume de la main au passage.\n\nLa chose disparut pendant que nous étions occupés à arrêter le saignement dans la main de {0}."
      ]
    },
    {
      "id": 1050802,
      "title": "Choix de la Lame Brisée - Laisser l’épée accrochée sur le côté",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui devrait brandir l’épée ?",
      "successDesc": [
        "{0} brandit l’épée.\n\n\"......\"\n\n{0} dégaina sans effort l’épée, jeta le fourreau ailleurs, puis tint calmement la lame le long de son corps, la pointe vers le sol.\n\nCette chose ricana en disparaissant, trouvant la situation amusante…\n\nEt laissa derrière une lame brisée."
      ],
      "failureDesc": [
        "{0} brandit l’épée.\n\n\"......\"\n\n{0} dégaina sans effort l’épé—\n\n—Ah non. Iel échoua à dégainer la lame, et à la place la laissa tomber au sol.\n\n... Je pense qu’iel tenait l’épée à l’envers, se tranchant la paume de la main au passage.\n\nLa chose disparut pendant que nous étions occupés à arrêter le saignement dans la main de {0}."
      ]
    },
    {
      "id": 1050901,
      "title": "Choix de la Pampille Rouge - Menu fretin",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui leur parlera ?",
      "successDesc": [
        "\"Hah !\"\n\nL’homme portant une épée ricane.\n\n\"Vous répondez avec ma sagesse à ma requête idiote. De tels songes n’ont que peu d’importance dans la Cité.\"\n\nIl rigola un peu plus, cette fois avec enthousiasme, puis arracha une pampille de son arme avant de nous la donner.\n\n\"J’ai apprécié votre réponse. Si vous vous retrouvez un jour en conflit avec la Lignée de la Lame, montrez-leur cette pampille.\"\n\n\"Elle vous aidera un peu, je peux vous le garantir.\"\n\nEt ainsi, il nous salua de la main et disparut dans la direction opposée."
      ],
      "failureDesc": [
        "\"De belles paroles, en effet.\"\n\nIls hochèrent tous deux la tête.\n\n\"Mais je ne vous pense pas assez sage ou capable de dire de telles sagesses avec votre cœur.\"\n\nLes deux sourirent maladroitement avant de se tourner et de partir.\n\nLaissé pour compte, {0} regarda vers le sol avec un air triste.."
      ]
    },
    {
      "id": 1051001,
      "title": "Choix du Chapeau de Bambou en Loques - Ce n’est pas ce qui compte",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui parlera ?",
      "successDesc": [
        "Les lettres bleues s’effacèrent doucement et un nouveau mot apparut à leurs places.\n\n'Joie.'\n\nLe mot resta là un moment avant de se transformer et de tomber au sol.\n\nIl se transforma en un vieux chapeau de bambou en loques."
      ],
      "failureDesc": [
        "Les lettres bleues s’effacèrent doucement et un nouveau mot apparut à leurs places.\n\n'Colère.'\n\nLe mot resta là un moment avant de se brûler et de disparaître.\n\n... Peut-être n’a-t-il pas aimé notre réponse ?"
      ]
    },
    {
      "id": 1051002,
      "title": "Vieille Robe Dopo - Ce qui est juste est juste",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui parlera ?",
      "successDesc": [
        "Les lettres bleues s’effacèrent doucement et un nouveau mot apparut à leurs places.\n\n'Plaisir.'\n\nLe mot resta là un moment avant de se transformer et de tomber au sol.\n\nIl se transforma en une vieille robe dopo en loques."
      ],
      "failureDesc": [
        "Les lettres bleues s’effacèrent doucement et un nouveau mot apparut à leurs places.\n\n'Chagrin.'\n\nLe mot resta là un moment avant de se brûler et de disparaître.\n\n... Peut-être n’a-t-il pas aimé notre réponse ?"
      ]
    },
    {
      "id": 97104901,
      "title": "You know your stuff",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui parlera ?",
      "successDesc": [
        "“Si ça c’est pas la vérité !”\n\n“Ha ha ! Ouais, c’est pas comme si on disait que les autres armes sont nulles. Juste qu’il y a quelque chose de vraiment cool à propos des épées, pas vrai ?”\n\n“Les lames sont vraiment très impressionnantes à regarder. Pas vrai les gars ?”\n\nLe bar se remplit des applaudissements et des cris de ses clients suite à la décision de {0}.\n\nAlors que nous allions leur dire en revoir, après avoir partagé nos pensées passionnées sur un type d’instrument à lame particulier…\n\n… la femme qui semblait être leur cheffe nous laissa quelque chose sur le bureau.\n\n“Merci de leur avoir fait plaisir. Pourquoi ne pas prendre cela, en guise de remerciement.”"
      ],
      "failureDesc": [
        "“La reine des armes, hein ? C’est cool, mais… je crois que tu pousses un peu niveau compliments.”\n\n“Ouais… On dirait que tu le penses pas.”\n\n“Ouais, et t’avais vraiment de balancer un hourra ?”\n\nPeut-être que {0} est allé un peu loin avec ses compliments.\n\nCertains d’entre eux nous regardent avec un air gêné.\n\n“Du coup… Très bien. Je vois ce que vous voulez dire. Les épées sont les meilleures, hm ?”\n\nLeur cheffe servit à boire à {0}.\n\nCe devait être vraiment délicieux ; {0} vida rapidement son verre."
      ]
    },
    {
      "id": 97105001,
      "title": "I guess so",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui parlera ?",
      "successDesc": [
        "“Oh…”\n\n“Je suppose que cela est vrai. La seule option est de partir en guerre, n’est-ce pas ? Je vois que vous avez un côté dramatique.”\n\n“Vous êtes bien drôle. Un peu de temps à tuer ?”\n\nLa paire traîna {0} dans un bar pour partager quelques verres.\n\n{0} revint avec une coupe dans la main."
      ],
      "failureDesc": [
        "“Oh…”\n\n“Tout cela est bien beau, mais qu'est-ce que cette attitude, hein ?”\n\n“Tu crois qu’on est stupide ? Tu crois qu’on est stupide, abruti ? Viens par là.”\n\nLa paire commence à tabasser à {0}.\n\nNous avons rapidement libéré {0} de cet accès de violence inattendu avant de nous échapper."
      ]
    }
  ]
}