{
  "dataList": [
    {
      "id": 97102702,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "\"Mmh, d’accord.  J’ai entendu des choses vraiment pas dingues sur les sièges de première classe mais… vous êtes plutôt convaincant.\"\n\n\"Oh et puis merde, je me suis fait une tonne de fric pendant ce voyage de toute façon. Je vais craquer sur un ticket de première classe.\"\n\nLe passager semble avoir été convaincu d’acheter un ticket de première classe grâce à la recommandation passionnée de {0}.\n\n\"Merci pour votre conseil, étranger.\"\n\nLe passager sort un bon de réduction de sa poche et le tend à {0}.\n\n\"J’ai eu ça dans un magazine auquel je suis abandonné. C’est pour vous.\""
      ],
      "failureDesc": [
        "\"Vous êtes pas un employé de W Corp., pas vrai… ?\"\n\n\"J’sais pas trop, j’ai l’impression que vous essayez trop de me vendre cette idée.\"\n\n\"Je vais y réfléchir.\"\n\nMalgré ce que vous avez dit, il est facile de voir que le passager est convaincu de prendre un ticket économie."
      ]
    },
    {
      "id": 97102901,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "Il y a quelques équipements utiles dispersés autour des pieds des Agents de Nettoyage.\n\nSi c’est de la technologie W Corp… cela nous sera utile dans les prochains combats.\n\n{0} rampe avec précaution là où sont les objets.\n\nLes Poches de Sang n’ont pas remarqué {0} pour le moment."
      ],
      "failureDesc": [
        "Il y a quelques équipements utiles dispersés autour des pieds des Agents de Nettoyage.\n\nSi c’est de la technologie W Corp… cela nous sera utile dans les prochains combats.\n\n{0} rampe avec précaution là où sont les objets.\n\nFrrou.\n\nLes vêtements de {0} se sont coincés dans quelque chose… Le bruit du froissement de ses vêtements résonne bruyamment dans le wagon silencieux.\n\nIl ne fallut pas longtemps pour que l’une des Poches de Sang ne remarque {0} et commence à l’attaquer."
      ]
    },
    {
      "id": 97103001,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "Des bio-câbles tissés du corps d’un passager essaient d’atteindre {0}.\n\n{0} parvient à supporter la sensation dégoutante et déplaisante et à se tenir debout à travers cette épreuve.\n\nQuelques minutes plus tard, une voix nous dit que l’authentification biométrique est finie. Le câble revient à sa position d’origine.\n\nIl y a quelque chose aux pieds de {0}."
      ],
      "failureDesc": [
        "Des bio-câbles tissés du corps d’un passager essaient d’atteindre {0}.\n\nLa masse tortillant et la sensation dégoûtante sont de trop pour {0} ; iel se met immédiatement en action pour couper les câbles.\n\nD’innombrables veines, fragments d’os et viscères s’écroulent comme de l’eau bouillante.\n\nUn autre câble épais essai d’atteindre {0}...\n\n… mais nous sommes parvenus à aller au wagon suivant.\n\nIl y a quelque chose au-dessus du cœur de {0}."
      ]
    },
    {
      "id": 97103101,
      "title": "",
      "eventDesc": "",
      "prevDesc": "",
      "behaveDesc": "Qui l’observera ?",
      "successDesc": [
        "Nous ne pouvons pas faire grand-chose pour l’aider.\n\n{0} pointe du doigt une partie mécanique alors que nous enquêtions sur le corps prothétique.\n\nBien que son maître ne puisse plus bouger, les parties mécaniques sont encore en opération.\n\nPendant un instant, je me suis demandé s’ils pouvaient aussi inverser une prothèse brisée une fois que le train aura atteint sa destination.\n\nConsidérant que les vêtements des passages sont aussi inversés, la même chose devrait s’appliquer aux prothèses.\n\nAlors, il ne devrait pas y avoir de problème à emprunter quelque temps une partie, pas vrai ?\n\nJ’ai demandé à {0} de démonter la prothèse."
      ],
      "failureDesc": [
        "Nous ne pouvons pas faire grand-chose pour l’aider.\n\nNous ne pouvons qu’espérer que le processus de reconstruction se déroule bien une fois arrivé."
      ]
    }
  ]
}