{
  "dataList": [
    {
      "id": 816401,
      "title": "Heathcliff Erlking",
      "prevDesc": "",
      "eventDesc": "Heathcliff d’un autre monde dévisage Heathcliff.\n\nChacune des veines dans ses yeux injectés de sang palpitent avec une haine profonde.\n\n\"Ton aventure puérile… s’arrête ici.\"\n\n\"Jette-toi du haut de la falaise de la souffrance. Laisse le chagrin te faire agoniser jusqu’à tomber raide mort au sol.\"\n\n\"C’est la plus petite pénitence que tu puisses offrir à Cathy, en tant que son meurtrier.\"\n\n\"Enfoiré, même là… ?!\"\n\nHeathcliff se mit à courir, incapable de s’arrêter.",
      "behaveDesc": "Heathcliff's assault...",
      "successDesc": [
        "\"Gaah… !\"\n\nHeathcliff s’élança vers l’avant en criant avec rage et frappa le Heathcliff d’un autre monde à la tête.\n\n\"Ouais… Tu as peut-être raison. Je suis peut-être qu’un putain de scélérat, comme tu le dis…\"\n\n\"Mais d’abord… Je te tuerai… !\"\n\nL’autre Heathcliff laissa un petit rire s’échapper.\n\n\"Bien ! Très bien, Heathcliff ! J’aime cela !\"\n\n\"Déteste-moi, hais-moi ! Frappe-moi encore et encore, jusqu’à me réduire en une mare de sang ! Je ne serai qu’un des nombreux, nombreux Heathcliff que tu tueras sur ta route vers ta perte !\"\n\n\"Ensemble ! Nous chuterons au plus profond de cet abysse !\"\n\nIl se releva doucement, comme si une aura de folie l’y forçait. Du sang écume sa bouche à chaque mot qui en sort.\n\nCe n’est pas encore fini… Les Pécheurs le savaient aussi. Ils se tenaient prêts à continuer le combat."
      ],
      "failureDesc": [
        "Heathcliff s’élança en avant, en criant et en étant consommé par la colère… Mais cette dernière était sûrement sur le chemin du bon sens.\n\n\"Haah...\"\n\nHeathcliff d’un autre monde fut capable de lire ses mouvements comme dans un livre ouvert ; une contre-attaque fatale frappa Heathcliff.\n\n\"Accepte ton destin, Heathcliff. Accepte l’étreinte de la mort.\"\n\nMarmonna Heathcliff d’un autre monde à notre Heathcliff, qui est enroulé suite au choc.\n\n\"Ouais… Tu as peut-être raison. Je suis peut-être qu’un putain de scélérat, comme tu le dis…\"\n\n\"Mais d’abord… Je te tuerai… !\"\n\n... Heathcliff n’a pas encore abandonné.\n\nLes autres Pécheurs se tiennent également prêts au combat. Cela est loin d’être fini.\n\n\"... Très bien. C’est très bien Heathcliff. Tu n’es pas d’accord ?\"\n\n\"Déteste-moi, hais-moi. Ne te relâche pas. Ceci n’est que le début de ton périple vers le meurtre de tous les Heathcliff… un voyage se terminant par ta perte !\"\n\n\"Ensemble ! Nous chuterons au plus profond de cet abysse !\"\n\nSouffla-t-il à nouveau avec douleur. Le combat continue."
      ]
    }
  ]
}