{
  "dataList": [
    {
      "id": 8001,
      "codeName": "F-04-03-04",
      "name": "Pomme de la Reine d’Ébène",
      "clue": "Les lianes épineuses recouvrant la zone semblent être connectées aux racines lui servant de jambes.\nPeut-être qu’endommager les jambes nous débarrassera de cette prolifération ?",
      "storyList": [
        {
          "level": 0,
          "story": "Enregistrement des informations obtenues lors de la rencontre avec l’entité.\n<Règlement de l’Entreprise> Le Paragraphe 2 de l’Article 11 stipule que je dois la catégoriser comme une Anomalie.\nLorsque présentée aux Pécheurs, l’Anomalie n’a montré aucun signe d’hostilité. Au lieu de cela, elle a directement établi une communication par la pensée.\nDe tous les langages que je connais, l’Anomalie semble utiliser celle que je parle le plus. Je n’ai distingué aucun organe producteur de son tel qu’une bouche ou des cordes vocales durant cet acte.\n“Amenez Blanche-Neige.” Voilà ce qu’a dit l’Anomalie. Un rapport de l’ancienne L Corp. que j’ai analysé après désengagement suggère qu’elle possède un lien avec F-04-42.\nDe plus, j’ai découvert un corps paraissant appartenir au personnel arrivé avant nous pour l’enquête préliminaire. Son ID a confirmé qu’il appartenait au secteur de Planification des Opérations, c’est pourquoi nous avons récupéré la dépouille et avons quitté la pièce avant qu’un combat n’éclate.\nFin du rapport."
        },
        {
          "level": 1,
          "story": "Enregistrement des informations obtenues lors de l’affrontement avec l’entité.\n<Règlement de l’Entreprise> Le Paragraphe 3 de l’Article 11 stipule que je dois assigner son niveau de risque à WAW. Cela est basé sur les procédures de gestion retrouvées dans la succursale.\nJe vais décrire son comportement durant le combat.\nElle attaque en utilisant des poussées de vignes. Elle enroule également ses vignes autour d’elle-même pour créer une forme ressemblant à une robe ; il est possible qu’elle se perçoive comme une “noble”.\nSes vignes sont utilisées de nombreuses manières, comme poignarder à répétition un Pécheur ou les faire sortir du sol pour blesser plusieurs Pécheurs.\nDe plus, son extérieur robuste la rend difficile à blesser.\nLors d’un combat dans lequel plusieurs Pécheurs ont été perdus, nous sommes parvenus à lui retirer l’un de ses bras (ce qui me semble être la description la plus juste). J’ai alors découvert qu’elle n’était plus capable d’effectuer l’attaque qui ciblait tous les Pécheurs.\nJ’enregistrerai toutes futures découvertes que j’observe lors de futurs affrontements.\nFin du rapport."
        },
        {
          "level": 2,
          "story": "Enregistrement d’une découverte supplémentaire importante.\nNous avons été capables de lui retirer sa tête durant l’affrontement.\nBien que nous n’ayons pas considéré la tête comme une cible suite à sa hauteur considérable par rapport à la portée des Pécheurs, la progression inarrêtable d’Heathcliff nous donna une piste utile.\nNous avons été capables de détruire la tête avec succès. Bien que la tête d’Heathcliff ait, elle aussi, été détruite, cela devrait être considéré comme une perte négligeable puisqu’il s’agit d’un actif renouvelable.\nElle continua de se déplacer et d’attaquer malgré son absence de tête, mais nous avons découvert que son extérieur s’était grandement amolli.\nRetirer ses “membres” était alors devenu une tâche bien plus réalisable.\nBien que la tête ait repoussé après un certain délai, la suppression de ses bras et jambes nous libéra de la menace d’attaques puissantes pendant le reste de l’opération.\nFin du rapport."
        }
      ]
    },
    {
      "id": 8002,
      "codeName": "M-04-04-05",
      "name": "Calendrier du Jugement Dernier",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "J’ai été ordonné de décrire des faits à son propos en détails.\nAlors, j’ai observé.\nPlacée sur un piédestal de bois semblant avoir été tissé à partir de fibres musculaires se trouvait une grande plaque de pierre.\nAlors que je l’ai approché, ses compartiments de briques commencèrent à trembler.\nSaisi par la curiosité, j’ai tenté de me rapprocher davantage pour mieux l’observer…\nHélas, mes collègues m’ont vigoureusement dissuadé de le faire, alors je me suis retourné.\nUne chose que je peux affirmer avec certitude est qu’il s’agissait sûrement d’un outil servant à prédire une sorte de date, à en juger des nombreuses lettres gravées sur les briques.\nTel est tout ce que j’ai à dire.\n→ Ces lettres proviennent d’un ancien langage. Si la description de Yi Sang est correcte, cette plaque est très probablement un calendrier."
        },
        {
          "level": 1,
          "story": "J’ai eu l’opportunité de l’affronter en combat.\nBien qu’il soit déplaisant en tant qu’observateur de voir l’objet d’étude subir des dégâts, davantage de découvertes ont pu être réalisées grâce à ses comportements durant le combat.\nIl invoqua plusieurs poupées de chair portant des masques de pierre qui, selon moi, étaient composés du même minéral que la plaque.\nEn ‘offrant’ ces poupées à la plaque, j’ai été capable d’observer un changement dans sa structure.\nLes briques tremblantes se sont graduellement élargies et j’ai pu observer des fibres musculaires rouges ainsi que d’étranges extensions spatiales… ou autres.\nJe ne peux affirmer avec certitude combien le changement sera drastique, mais une tendance observable est qu’il devient de plus en plus sinistre.\nTel est tout ce que j’ai à dire.\n→ Bordel, pourquoi tu m’as balancé à la place de ces types masqués ? Enfoirée de tête d’horloge, je vais te #%^&@ [Le reste a été proprement censuré à l’aide d’un ruban correcteur.]\n→ Dante a fait le bon choix. De ce que j’ai observé, il semblerait que ces poupées de chair, ou “poupées d’argile”, ne peuvent pas être offertes tant qu’elles sont vivantes. La seule option restante est de sacrifier des Pécheurs.\n→ Et pourquoi il a fallu que ce soit moi sale @(##$ [Le reste a été proprement censuré à l’aide d’un ruban correcteur.]"
        },
        {
          "level": 2,
          "story": "J’ai eu l’opportunité d’être offert à lui.\nJe m’apprête à décrire ici l’expérience déconcertante, mouillée et anormale.\nJ’ai fait des pas résolus puisque le choix était raisonnable. Je n’avais aucune raison d’avoir peur, car je serai ramené à la vie même si je viens à périr.\nJe n’ai pas ressenti la mort, à propre parler. Bien que j’aie vécu la mort à de nombreuses reprises en combat, je n’ai cette fois pas été sujet au type de douleur ou au désarroi soudain qui accompagne normalement ce genre de déclin. J’ai simplement eu le sentiment d’être transporté à un emplacement différent.\nIl peut s’agir de l’univers ou d’une autre dimension.\nMon propre corps et ma voix n’étaient plus perçus par mes sens. Peut-être que mes yeux n’étaient plus et que j’ai fait partie de cet endroit.\nLà-bas, j’y ai probablement vu la fin. Vous pourriez dire que j’ai été témoin d’un jugement dernier.\nNon, peut-être que j’ai été la fin et le jugement dernier auquel je fus présent à la fin, mais non-existant et bien que cela puisse paraître trompeur de dire qu’il y était, mais j’ai malgré tout été témoin de l’homme et du ciel et de la terre se déchirant en un millier de morceaux\n[Le reste a été proprement censuré à l’aide d’un ruban correcteur.] \n→ J’ai envoyé Yi Sang parler avec le personnel de rétablissement de l’Équipe After. Sa corruption psychologique semble être sévère. Dante, je pense qu’à partir de maintenant, nous devrions éviter de pousser nos observateurs à vivre directement ces événements."
        }
      ]
    },
    {
      "id": 80022,
      "codeName": "M-04-04-05",
      "name": "Calendrier du Jugement Dernier",
      "desc": "Core"
    },
    {
      "id": 80023,
      "codeName": "M-04-04-05",
      "name": "Calendrier du Jugement Dernier",
      "desc": "Core"
    },
    {
      "id": 80024,
      "codeName": "M-04-04-05",
      "name": "Calendrier du Jugement Dernier",
      "desc": "Core"
    },
    {
      "id": 8003,
      "codeName": "M-04-04-05-a",
      "name": "Calendrier du Jugement Dernier-A",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Enregistrement des informations obtenues lors de la rencontre avec l’entité.\n<Règlement de l’Entreprise> Le Paragraphe 2 de l’Article 11 stipule que je dois la catégoriser comme une Anomalie.\n<Règlement de l’Entreprise> L’Addendum 3 du Paragraphe 2 de l’Article 11 stipule que je dois la catégoriser comme une entité subordonnée de l’Anomalie plaque de pierre.\nElle portait un masque ressemblant à un scaphandre primitif. Il semblait être fait d’une pierre très résistante et son extérieur était bien poli.\nCorrection : plutôt que poli, il semble avoir été “fait ainsi”. J’ai été incapable de détecter la moindre trace de traitement artificiel.\nSon corps ressemblait à des fibres musculaires. L’absence de peau ou de toute autre surface protectrice la fait paraître hautement vulnérable, cependant, un grand nombre de ces entités devrait être difficile à faire face.\nFin du rapport.\nLa prochaine fois, je ferai rapport de mes trouvailles lors d’une confrontation directe."
        },
        {
          "level": 1,
          "story": "J’ai affronté l’entité en combat.\n<Règlement de l’Entreprise> Le Paragraphe 3 de l’Article 11 stipule que je dois assigner son niveau de risque à TETH.\nJe vais décrire son comportement durant le combat.\nLes entités semblent utiliser leurs corps fins et élastiques pour effectuer des attaques rapides.\nElles chargent souvent sur les Pécheurs et les agrippent fortement. Elles étaient difficiles à retirer et quelques vies ont été perdues suite à leur persistance.\nComme indiqué dans le rapport précédent, l’entité semble avoir une forte connexion avec l’Anomalie plaque de pierre. Lorsque les entités ont été tuées et “offertes” à l’Anomalie plaque de pierre, un changement dans la forme de la plaque a pu être observé.\nDe plus, les masques de ces entités ont graduellement changé en conséquence.\nFaust est curieuse. Je devrais faire de ma prochaine tâche l’étude de l’étendue de cette transformation.\nFin du rapport.\n→ Euh, allo, avez-vous oublié de parler du moment où ils nous enlacent pour cracher du feu ? L’un d’eux m’a complètement brûlé les cheveux.\n→ Hé Faust ! On ne peut pas revendre ces têtes chez un antiquaire ? Elles ont l’air de valoir plutôt cher, non ?"
        },
        {
          "level": 2,
          "story": "J’ai observé l’étendue de ses changements.\nSon masque possède deux formes qu’elle pouvait assumer.\nBien qu’elles n’étaient pas aussi impressionnantes que les quatre états que l’Anomalie plaque de pierre pouvait prendre, il y avait une connexion indéniable entre elles.\nElle semble capable de générer du feu à l’intérieur de son masque. Une autopsie post-combat a révélé qu’aucun matériel combustible était stocké à l’intérieur, suggérant que le feu n’a pas été créé par des moyens physiques.\nAucune nouvelle découverte a été effectuée.\n… Quel dommage, Faust espérait en savoir plus.\n→ Tu m’as fait monter la garde pendant des heures alors que tu disséquais les corps, essaie de te contenter de ce que tu as."
        }
      ]
    },
    {
      "id": 8004,
      "codeName": "M-04-04-05-a",
      "name": "Calendrier du Jugement Dernier-A",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Enregistrement des informations obtenues lors de la rencontre avec l’entité.\n<Règlement de l’Entreprise> Le Paragraphe 2 de l’Article 11 stipule que je dois la catégoriser comme une Anomalie.\n<Règlement de l’Entreprise> L’Addendum 3 du Paragraphe 2 de l’Article 11 stipule que je dois la catégoriser comme une entité subordonnée de l’Anomalie plaque de pierre.\nElle portait un masque ressemblant à un scaphandre primitif. Il semblait être fait d’une pierre très résistante et son extérieur était bien poli.\nCorrection : plutôt que poli, il semble avoir été “fait ainsi”. J’ai été incapable de détecter la moindre trace de traitement artificiel.\nSon corps ressemblait à des fibres musculaires. L’absence de peau ou de toute autre surface protectrice la fait paraître hautement vulnérable, cependant, un grand nombre de ces entités devrait être difficile à faire face.\nFin du rapport.\nLa prochaine fois, je ferai rapport de mes trouvailles lors d’une confrontation directe."
        },
        {
          "level": 1,
          "story": "J’ai affronté l’entité en combat.\n<Règlement de l’Entreprise> Le Paragraphe 3 de l’Article 11 stipule que je dois assigner son niveau de risque à TETH.\nJe vais décrire son comportement durant le combat.\nLes entités semblent utiliser leurs corps fins et élastiques pour effectuer des attaques rapides.\nElles chargent souvent sur les Pécheurs et les agrippent fortement. Elles étaient difficiles à retirer et quelques vies ont été perdues suite à leur persistance.\nComme indiqué dans le rapport précédent, l’entité semble avoir une forte connexion avec l’Anomalie plaque de pierre. Lorsque les entités ont été tuées et “offertes” à l’Anomalie plaque de pierre, un changement dans la forme de la plaque a pu être observé.\nDe plus, les masques de ces entités ont graduellement changé en conséquence.\nFaust est curieuse. Je devrais faire de ma prochaine tâche l’étude de l’étendue de cette transformation.\nFin du rapport.\n→ Euh, allo, avez-vous oublié de parler du moment où ils nous enlacent pour cracher du feu ? L’un d’eux m’a complètement brûlé les cheveux.\n→ Hé Faust ! On ne peut pas revendre ces têtes chez un antiquaire ? Elles ont l’air de valoir plutôt cher, non ?"
        },
        {
          "level": 2,
          "story": "J’ai observé l’étendue de ses changements.\nSon masque possède deux formes qu’elle pouvait assumer.\nBien qu’elles n’étaient pas aussi impressionnantes que les quatre états que l’Anomalie plaque de pierre pouvait prendre, il y avait une connexion indéniable entre elles.\nElle semble capable de générer du feu à l’intérieur de son masque. Une autopsie post-combat a révélé qu’aucun matériel combustible était stocké à l’intérieur, suggérant que le feu n’a pas été créé par des moyens physiques.\nAucune nouvelle découverte a été effectuée.\n… Quel dommage, Faust espérait en savoir plus.\n→ Tu m’as fait monter la garde pendant des heures alors que tu disséquais les corps, essaie de te contenter de ce que tu as."
        }
      ]
    },
    {
      "id": 8005,
      "codeName": "S-08-04-01",
      "name": "Peccatulum Gulae",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "C’était arrivé alors que je passais par une jungle.\nC’était une grande jungle verte remplie de grandes fleurs et arbres, ainsi que d’abeilles et de papillons bizarres.\nOn peut voir toutes sortes de créatures étranges et insondables dans un tel endroit.\nPar exemple… cette fleur.\nOn raconte qu’une plante ne peut pas marcher par elle-même. Une fois qu’elle prend racine, elle reste là pour le reste de sa vie.\nC’est ce que les gens considèrent comme une différence majeure entre les plantes et les animaux.\nMais ces “plantes” étaient comme une horde de bêtes enragées.\nUn groupe d’entre elles nous a foncé dessus, élevant leurs fleurs dentées comme si c'étaient leurs têtes.\nLeurs racines sont devenues des membres qui ne suivaient plus leur objectif initial et il ne semblait pas y avoir la moindre place dans leurs corps pour stocker des nutriments.\nPourtant, ces tiges décharnées cherchaient la subsistance manquante avec appétit.\nÀ continuellement s’enfoncer des choses dans la bouche, malgré le fait d’être incapable d’en absorber quoi que ce soit…\nQuelle étrange créature c’était."
        }
      ]
    },
    {
      "id": 8006,
      "codeName": "S-08-04-03",
      "name": "Peccatulum Pigritiae",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Elle ressemblait à une pierre.\nJe suis incertain de la manière dont un objet de cette masse est capable de bouger. Son apparence ne semble pas adhérer aux lois de la science, mais quand j’y repense, elle aurait pu être un objet intrinsèquement scientifique après tout.\nElle lévitait dans les airs en restant immobile.\nElle roulait son œil logé en son centre. Et lorsqu’elle en avait envie, elle chargeait dans des personnes.\nJe ne suis pas encore sûr de ce qui la motive à se déplacer. Malgré tout, je me demande s’il est seulement nécessaire d’apprendre ses raisons.\nIl est possible que ce caillou soit vivant.\nPersonne ne l’appellerait un organisme, mais de la même façon, je ne peux être vivant si l’on me réfère ainsi.\nPeut-être était-ce simplement une question de fainéantise.\nNous étions fainéants de penser qu’elle ne devait pas être ce qu’elle pensait être.\nCe caillou est probablement un être vivant fainéant.\nEt le même chose peut être dite à mon propos."
        }
      ]
    },
    {
      "id": 8007,
      "codeName": "S-08-04-02",
      "name": "Peccatulum Irae",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Vous v’lez que je parle de ce truc pointu, hein ?\nCette chose a la forme d’un tentacule séché… Y avait un genre du liquide rouge au milieu.\nJ’l’ai frappé quelques fois avec ma batte et ce truc maigre était un peu plus résistant qu’on dirait.\nLe problème par contre… C’est que c’truc a une manière bizarre d’attaquer.\nElle poignarde ses pauvres victimes avec son long museau et… Elle commence à tirer cette eau rouge dans le corps !\nÇa m’a donné des brûlures d’estomac comme si j’avais mangé un gros truc l’estomac vide… C’tait énervant… et suffoquant…\nB-bref, ça vous rend tout bizarre. Vous met sur les nerfs pour des broutilles.\nCertains ont même exploser après avoir été touché par c’jus. J’ai vraiment pas envie que ça m’arrive.\n→ N’étais-tu pas toujours enclin à être en colère pour des broutilles ?\n→ Me fais pas chier."
        }
      ]
    },
    {
      "id": 8008,
      "codeName": "O-02-04-06",
      "name": "Pomme Dorée",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "J’étais un enfant la dernière fois que j’ai écrit un rapport d’observation, alors je suis pas sûr d’y arriver mais…\nJe suppose que les ordres sont les ordres.\nDu coup, euh… Commencer par décrire son apparence ?\nHm, d’accord. C’était une pomme.\nUne grosse pomme grotesque avec des bras et des jambes.\nJe parle pour moi, mais ça ne vous fait pas flipper lorsque de la nourriture devient massive ou commencer à marcher seule ? Ou c’est juste moi ?\nJe suis passé hors sujet là. Bref, cette pomme était dorée. Clairement pas le genre de truc qu’on voit dans des vergers. Mmmh, ouais c’est vrai. C’est ce qu’on appelle une Anomalie, hein ?\nAlors ouais, cette Anomalie pomme paradait tranquillement.\nAlors j’ai… J’ai eu un besoin grandissant de couper cette pomme. C’était presque magnétique. Dur à expliquer.\n… Enfin, vous trouverez pas des gens qui détestent les pommes autant que moi. Je suppose que c’est à cause de mon passé étrange.\nOn a décidé de battre en retraite pour le moment vu qu’on manquait d’informations pour essayer de l’affronter.\nOn va sûrement s’y mettre dans pas longtemps, alors j’écrirai plus à ce moment-là.\n→ Quelle désorganisation. Tes rapports étaient-ils aussi terribles durant ton service militaire ?\n→ Vergilius nous a demandé de les rédiger comme nous le souhaitons. Dante est aussi d’accord là-dessus.\n→ … Si le Manager Exécutif est d’accord, alors je n’ai pas d’objection.\n→ [Une brûlure de cigarette est laissée sur le papier.] Q.P.F.\n→ Vraiment, quelle plainte futile c’était."
        },
        {
          "level": 1,
          "story": "Fiou, c’était fatiguant.\nElle arrêtait pas de se soigner ou quelque chose, elle voulait pas s’effondrer après qu’on l’a tranchée, déchirée, écrasée et infligée toute forme de dégâts.\nL’affronter était plutôt simple… Enfin, c’est pas comme si on en était tous ressortis indemnes. Ce qu’elle fait, c’est nous courir dessus pour nous plaquer. Pas trop difficile à gérer une fois qu’on s’y habitue.\nJ’crois que j’ai compris son numéro après l’avoir affronté quelques fois. Vous voyez, elle a une auréole dorée qui flotte autour d’elle, pas vrai ?\nMais cette aura avait disparu après que la pomme s'est soignée plusieurs fois.\nPeut-être que c’est son seuil de régénération.\nJe laisserai le vieux manager au courant de ça. Cela peut peut-être nous aider à en finir avec cette lutte fastidieuse."
        },
        {
          "level": 2,
          "story": "… [Ce qui semble être des mots grossiers a été effacé.]. C’est pour ça que vous m’avez chargé de cette observation ?\nVous saviez que toute cette merde allait arriver et…\nOuais, non. C’est impossible que vous…\nPersonne ne le pouvait, c’était notre première fois.\nRah… Lorsque j’ai éclaté cette pomme dorée, elle s’est ouverte.\nPuis des [Ce qui semble être des mots grossiers a été effacé.] de branches sont sorties des failles et… Cette chose, cette saloperie…\nElle a pris Yuri…\nEt avec ce nouveau nutriment, une horde d’asticots a infesté l’intérieur…\nSe “métamorphosant” en un visage hideux.\nHaha, drôle non ? Je ressentais une sorte de parenté avec ce rampant. Sûrement car nous sommes tous les deux des pestes…\nEn réalisant ça, j’ai perdu mon calme. Je devais déchirer ce visage détestable pour être en paix.\nEt puis, et puis…\n→ Gregor avait du mal à garder son calme dans son écriture, alors je l’ai libéré de son stylo. Il n’avait, de toute façon, plus grand-chose à nous apporter en termes d’informations.\n→ Ces asticots se tortillaient beaucoup plus que ce que j’pensais quand je les ai écrasés avec ma cigarette. Ça compte comme une information ?"
        }
      ]
    },
    {
      "id": 8009,
      "codeName": "O-02-04-06",
      "name": "Fausse Pomme",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "J’étais un enfant la dernière fois que j’ai écrit un rapport d’observation, alors je suis pas sûr d’y arriver mais…\nJe suppose que les ordres sont les ordres.\nDu coup, euh… Commencer par décrire son apparence ?\nHm, d’accord. C’était une pomme.\nUne grosse pomme grotesque avec des bras et des jambes.\nJe parle pour moi, mais ça ne vous fait pas flipper lorsque de la nourriture devient massive ou commencer à marcher seule ? Ou c’est juste moi ?\nJe suis passé hors sujet là. Bref, cette pomme était dorée. Clairement pas le genre de truc qu’on voit dans des vergers. Mmmh, ouais c’est vrai. C’est ce qu’on appelle une Anomalie, hein ?\nAlors ouais, cette Anomalie pomme paradait tranquillement.\nAlors j’ai… J’ai eu un besoin grandissant de couper cette pomme. C’était presque magnétique. Dur à expliquer.\n… Enfin, vous trouverez pas des gens qui détestent les pommes autant que moi. Je suppose que c’est à cause de mon passé étrange.\nOn a décidé de battre en retraite pour le moment vu qu’on manquait d’informations pour essayer de l’affronter.\nOn va sûrement s’y mettre dans pas longtemps, alors j’écrirai plus à ce moment-là.\n→ Quelle désorganisation. Tes rapports étaient-ils aussi terribles durant ton service militaire ?\n→ Vergilius nous a demandé de les rédiger comme nous le souhaitons. Dante est aussi d’accord là-dessus.\n→ … Si le Manager Exécutif est d’accord, alors je n’ai pas d’objection.\n→ [Une brûlure de cigarette est laissée sur le papier.] Q.P.F.\n→ Vraiment, quelle plainte futile c’était."
        },
        {
          "level": 1,
          "story": "Fiou, c’était fatiguant.\nElle arrêtait pas de se soigner ou quelque chose, elle voulait pas s’effondrer après qu’on l’a tranchée, déchirée, écrasée et infligée toute forme de dégâts.\nL’affronter était plutôt simple… Enfin, c’est pas comme si on en était tous ressortis indemnes. Ce qu’elle fait, c’est nous courir dessus pour nous plaquer. Pas trop difficile à gérer une fois qu’on s’y habitue.\nJ’crois que j’ai compris son numéro après l’avoir affronté quelques fois. Vous voyez, elle a une auréole dorée qui flotte autour d’elle, pas vrai ?\nMais cette aura avait disparu après que la pomme s'est soignée plusieurs fois.\nPeut-être que c’est son seuil de régénération.\nJe laisserai le vieux manager au courant de ça. Cela peut peut-être nous aider à en finir avec cette lutte fastidieuse."
        },
        {
          "level": 2,
          "story": "… [Ce qui semble être des mots grossiers a été effacé.]. C’est pour ça que vous m’avez chargé de cette observation ?\nVous saviez que toute cette merde allait arriver et…\nOuais, non. C’est impossible que vous…\nPersonne ne le pouvait, c’était notre première fois.\nRah… Lorsque j’ai éclaté cette pomme dorée, elle s’est ouverte.\nPuis des [Ce qui semble être des mots grossiers a été effacé.] de branches sont sorties des failles et… Cette chose, cette saloperie…\nElle a pris Yuri…\nEt avec ce nouveau nutriment, une horde d’asticots a infesté l’intérieur…\nSe “métamorphosant” en un visage hideux.\nHaha, drôle non ? Je ressentais une sorte de parenté avec ce rampant. Sûrement car nous sommes tous les deux des pestes…\nEn réalisant ça, j’ai perdu mon calme. Je devais déchirer ce visage détestable pour être en paix.\nEt puis, et puis…\n→ Gregor avait du mal à garder son calme dans son écriture, alors je l’ai libéré de son stylo. Il n’avait, de toute façon, plus grand-chose à nous apporter en termes d’informations.\n→ Ces asticots se tortillaient beaucoup plus que ce que j’pensais quand je les ai écrasés avec ma cigarette. Ça compte comme une information ?"
        }
      ]
    },
    {
      "id": 8010,
      "codeName": "T-04-10-06-a",
      "name": "Devenu Fort ? Sincèrement ?",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Un groupe de sales types est sorti de ce conteneur.\nIls portaient des boîtes de conserve sur la tête, des torses faits avec une sorte de plastique…\nC’est dur à expliquer. C’est comme si quelqu’un avait assemblé arbitrairement plusieurs morceaux de jouets aléatoires.\nEn plus des couleurs dépareillées, certains n’avaient même pas de couvercles pour cacher leurs mécanismes.\nIls n’étaient pas entièrement des machines non plus.\nEntre leurs parties, j’ai pu voir des morceaux de chair et du sang séché…\nQu’est-ce qu’il se passe dans cette boîte ?\n→ Euh… Peut-être que c’est un genre d’appareil d’opération prothétique automatisé ? Une entreprise que mon père réfléchissait à acheter était… L-laissez tomber. Oubliez tout ce que je viens de dire.\n→ Les Anomalies ne sont pas de véritables appareils. Je recommande de ne pas faire de liens entre elles et des choses déjà existantes."
        },
        {
          "level": 1,
          "story": "Elles sont résistantes. Ces choses sont bien plus résistantes que ce qu’on dirait.\nJe pensais que cela allait être aussi facile que de s’occuper de jouets pour enfants, mais j’avais tort… Je pensais avoir vu ma dose de choses extraordinaires à travers ma carrière de travaux déplaisants, mais il semblerait que j’ai encore beaucoup à apprendre.\nIl y a forcément un humain à l’intérieur… mais ils agissent comme des machines à tuer brisées. Leurs moitiés supérieures peuvent complètement pivoter et leurs bras bougent bizarrement.\nEt surtout… C’est comme s’ils étaient incapables de ressentir la douleur.\nJ’ai entendu parler d’allées dans les Ruelles où on peut se faire opérer pour griller ses récepteurs de douleurs. C’est peut-être similaire ?\n→ Comme je l’ai déjà affirmé plusieurs fois, les Anomalies sont des entités de leurs propres catégories. Vous ne devriez pas les interpréter selon les standards de la Cité, Ishmaël.\n→ Pourtant, les Anomalies existent physiquement dans cette réalité. Si les propriétés d’une chose ne sont pas déterminées par les lois de l’espace où elle se trouve, peut-on vraiment dire qu’elle existe ?\n→ Qu’est-ce qu’tu baragouines encore ?\n→ Je ne pense pas qu’il soit nécessaire que tu comprennes, Heathcliff.\n→ Hein ? Mon nom est écrit quelque part ? Comment t’as su que c’était moi ?\n→ … Amusant. [Une brûlure de cigarette est laissée sur le papier.]"
        },
        {
          "level": 2,
          "story": "Je pense avoir une idée à présent.\nLorsque je me suis approchée des hommes de fer évanouis, j’ai entendu des bruits mécaniques. On aurait dit que quelque chose était en train d’être réparé à l’intérieur.\nSi je devais deviner… Ils semblent être équipés d’appareils qui réparent automatiquement leurs corps.\nMais l’appareil ne semble pas être capable de les réparer plus de cinq fois.\nSeul problème est qu’ils deviennent plus fort à chaque réparation…\nNous devrions trouver un moyen de nous occuper d’eux et d’arrêter le fonctionnement de ce mécanisme de réparation. En attendant, nous devrons supporter leurs cinq vies…\nOh, d’ailleurs :\nComment pensez-vous que les parties “humaines” à l’intérieur sont réparées ?\n→ Ne questionnez pas la physique des Anomalies."
        }
      ]
    },
    {
      "id": 8011,
      "codeName": "T-04-10-06-a",
      "name": "Devenu Fort ? Sincèrement ?",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Un groupe de sales types est sorti de ce conteneur.\nIls portaient des boîtes de conserve sur la tête, des torses faits avec une sorte de plastique…\nC’est dur à expliquer. C’est comme si quelqu’un avait assemblé arbitrairement plusieurs morceaux de jouets aléatoires.\nEn plus des couleurs dépareillées, certains n’avaient même pas de couvercles pour cacher leurs mécanismes.\nIls n’étaient pas entièrement des machines non plus.\nEntre leurs parties, j’ai pu voir des morceaux de chair et du sang séché…\nQu’est-ce qu’il se passe dans cette boîte ?\n→ Euh… Peut-être que c’est un genre d’appareil d’opération prothétique automatisé ? Une entreprise que mon père réfléchissait à acheter était… L-laissez tomber. Oubliez tout ce que je viens de dire.\n→ Les Anomalies ne sont pas de véritables appareils. Je recommande de ne pas faire de liens entre elles et des choses déjà existantes."
        },
        {
          "level": 1,
          "story": "Elles sont résistantes. Ces choses sont bien plus résistantes que ce qu’on dirait.\nJe pensais que cela allait être aussi facile que de s’occuper de jouets pour enfants, mais j’avais tort… Je pensais avoir vu ma dose de choses extraordinaires à travers ma carrière de travaux déplaisants, mais il semblerait que j’ai encore beaucoup à apprendre.\nIl y a forcément un humain à l’intérieur… mais ils agissent comme des machines à tuer brisées. Leurs moitiés supérieures peuvent complètement pivoter et leurs bras bougent bizarrement.\nEt surtout… C’est comme s’ils étaient incapables de ressentir la douleur.\nJ’ai entendu parler d’allées dans les Ruelles où on peut se faire opérer pour griller ses récepteurs de douleurs. C’est peut-être similaire ?\n→ Comme je l’ai déjà affirmé plusieurs fois, les Anomalies sont des entités de leurs propres catégories. Vous ne devriez pas les interpréter selon les standards de la Cité, Ishmaël.\n→ Pourtant, les Anomalies existent physiquement dans cette réalité. Si les propriétés d’une chose ne sont pas déterminées par les lois de l’espace où elle se trouve, peut-on vraiment dire qu’elle existe ?\n→ Qu’est-ce qu’tu baragouines encore ?\n→ Je ne pense pas qu’il soit nécessaire que tu comprennes, Heathcliff.\n→ Hein ? Mon nom est écrit quelque part ? Comment t’as su que c’était moi ?\n→ … Amusant. [Une brûlure de cigarette est laissée sur le papier.]"
        },
        {
          "level": 2,
          "story": "Je pense avoir une idée à présent.\nLorsque je me suis approchée des hommes de fer évanouis, j’ai entendu des bruits mécaniques. On aurait dit que quelque chose était en train d’être réparé à l’intérieur.\nSi je devais deviner… Ils semblent être équipés d’appareils qui réparent automatiquement leurs corps.\nMais l’appareil ne semble pas être capable de les réparer plus de cinq fois.\nSeul problème est qu’ils deviennent plus fort à chaque réparation…\nNous devrions trouver un moyen de nous occuper d’eux et d’arrêter le fonctionnement de ce mécanisme de réparation. En attendant, nous devrons supporter leurs cinq vies…\nOh, d’ailleurs :\nComment pensez-vous que les parties “humaines” à l’intérieur sont réparées ?\n→ Ne questionnez pas la physique des Anomalies."
        }
      ]
    },
    {
      "id": 8012,
      "codeName": "T-04-10-06-a",
      "name": "Devenu Fort ? Sincèrement ?",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Un groupe de sales types est sorti de ce conteneur.\nIls portaient des boîtes de conserve sur la tête, des torses faits avec une sorte de plastique…\nC’est dur à expliquer. C’est comme si quelqu’un avait assemblé arbitrairement plusieurs morceaux de jouets aléatoires.\nEn plus des couleurs dépareillées, certains n’avaient même pas de couvercles pour cacher leurs mécanismes.\nIls n’étaient pas entièrement des machines non plus.\nEntre leurs parties, j’ai pu voir des morceaux de chair et du sang séché…\nQu’est-ce qu’il se passe dans cette boîte ?\n→ Euh… Peut-être que c’est un genre d’appareil d’opération prothétique automatisé ? Une entreprise que mon père réfléchissait à acheter était… L-laissez tomber. Oubliez tout ce que je viens de dire.\n→ Les Anomalies ne sont pas de véritables appareils. Je recommande de ne pas faire de liens entre elles et des choses déjà existantes."
        },
        {
          "level": 1,
          "story": "Elles sont résistantes. Ces choses sont bien plus résistantes que ce qu’on dirait.\nJe pensais que cela allait être aussi facile que de s’occuper de jouets pour enfants, mais j’avais tort… Je pensais avoir vu ma dose de choses extraordinaires à travers ma carrière de travaux déplaisants, mais il semblerait que j’ai encore beaucoup à apprendre.\nIl y a forcément un humain à l’intérieur… mais ils agissent comme des machines à tuer brisées. Leurs moitiés supérieures peuvent complètement pivoter et leurs bras bougent bizarrement.\nEt surtout… C’est comme s’ils étaient incapables de ressentir la douleur.\nJ’ai entendu parler d’allées dans les Ruelles où on peut se faire opérer pour griller ses récepteurs de douleurs. C’est peut-être similaire ?\n→ Comme je l’ai déjà affirmé plusieurs fois, les Anomalies sont des entités de leurs propres catégories. Vous ne devriez pas les interpréter selon les standards de la Cité, Ishmaël.\n→ Pourtant, les Anomalies existent physiquement dans cette réalité. Si les propriétés d’une chose ne sont pas déterminées par les lois de l’espace où elle se trouve, peut-on vraiment dire qu’elle existe ?\n→ Qu’est-ce qu’tu baragouines encore ?\n→ Je ne pense pas qu’il soit nécessaire que tu comprennes, Heathcliff.\n→ Hein ? Mon nom est écrit quelque part ? Comment t’as su que c’était moi ?\n→ … Amusant. [Une brûlure de cigarette est laissée sur le papier.]"
        },
        {
          "level": 2,
          "story": "Je pense avoir une idée à présent.\nLorsque je me suis approchée des hommes de fer évanouis, j’ai entendu des bruits mécaniques. On aurait dit que quelque chose était en train d’être réparé à l’intérieur.\nSi je devais deviner… Ils semblent être équipés d’appareils qui réparent automatiquement leurs corps.\nMais l’appareil ne semble pas être capable de les réparer plus de cinq fois.\nSeul problème est qu’ils deviennent plus fort à chaque réparation…\nNous devrions trouver un moyen de nous occuper d’eux et d’arrêter le fonctionnement de ce mécanisme de réparation. En attendant, nous devrons supporter leurs cinq vies…\nOh, d’ailleurs :\nComment pensez-vous que les parties “humaines” à l’intérieur sont réparées ?\n→ Ne questionnez pas la physique des Anomalies."
        }
      ]
    },
    {
      "id": 8013,
      "codeName": "F-04-10-13-a",
      "name": "Chaussures Roses-A",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Hmm… Écrire est un travail assez fastidieux.\nOh, mais je suppose qu’il n’est pas une mauvaise idée d’écrire mes expériences. Je détestais lorsque mon grand-père me grondait et me harcelait pour que je garde un journal, mais j’ai moins d’aversion à cette pensée à présent.\nAlors, je dois décrire l’apparence de cette Anomalie, n’est-ce pas ?\nTout d’abord… Ses yeux étaient défocalisés. Elle bavait également par la bouche.\nIl y avait aussi quelque chose d’étrange dans la couleur de ses yeux et de sa salive. Ils étaient roses, tout comme le ruban emballé autour de leurs corps.\nOh, en parlant de ruban, ne trouvez-vous pas qu’il ressemble fortement à de la soie ?\nIl me semble que ma famille possédait un genre de tissu similaire. Bien qu’il ne s’agisse pas du plus luxurieux… Enfin, je suppose qu’il doit avoir sa valeur.\nBien sûr, c’est cela ! Nous utilisions quelque chose comme ça pour la décoration de l’anniversaire de nos jeunes cadets !"
        },
        {
          "level": 1,
          "story": "Oh là là, il semblerait qu’il s’agisse d’anciens employés de cette entreprise.\nFaust a dit que leurs tenues et leurs codes d’employés correspondent à l’ancienne L Corp.\nMes aïeux, je ne peux m’imaginer piller par moi-même un cadavre.\nSi cela m’avait été demandé, j’aurais demandé à un serviteur de s’occuper de cette tâche. J’aurais également détourné le regard de cette scène répugnante et demandé au serviteur de me l’expliquer avec des mots.\nOh… Maintenant que j’y pense, je n’aurai jamais été intéressé par les cadavres en premier lieu.\nSerait-il possible que ces personnes décédées aient été animées par ces rubans ?\nLes rubans qui nous attrapent lorsque nous les affrontons…\nS’ils s’enroulent autour de nous à notre mort, pensez-vous que nous deviendrions comme eux ?"
        }
      ]
    },
    {
      "id": 8014,
      "codeName": "F-04-10-13-a",
      "name": "Chaussures Roses-A",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Hmm… Écrire est un travail assez fastidieux.\nOh, mais je suppose qu’il n’est pas une mauvaise idée d’écrire mes expériences. Je détestais lorsque mon grand-père me grondait et me harcelait pour que je garde un journal, mais j’ai moins d’aversion à cette pensée à présent.\nAlors, je dois décrire l’apparence de cette Anomalie, n’est-ce pas ?\nTout d’abord… Ses yeux étaient défocalisés. Elle bavait également par la bouche.\nIl y avait aussi quelque chose d’étrange dans la couleur de ses yeux et de sa salive. Ils étaient roses, tout comme le ruban emballé autour de leurs corps.\nOh, en parlant de ruban, ne trouvez-vous pas qu’il ressemble fortement à de la soie ?\nIl me semble que ma famille possédait un genre de tissu similaire. Bien qu’il ne s’agisse pas du plus luxurieux… Enfin, je suppose qu’il doit avoir sa valeur.\nBien sûr, c’est cela ! Nous utilisions quelque chose comme ça pour la décoration de l’anniversaire de nos jeunes cadets !"
        },
        {
          "level": 1,
          "story": "Oh là là, il semblerait qu’il s’agisse d’anciens employés de cette entreprise.\nFaust a dit que leurs tenues et leurs codes d’employés correspondent à l’ancienne L Corp.\nMes aïeux, je ne peux m’imaginer piller par moi-même un cadavre.\nSi cela m’avait été demandé, j’aurais demandé à un serviteur de s’occuper de cette tâche. J’aurais également détourné le regard de cette scène répugnante et demandé au serviteur de me l’expliquer avec des mots.\nOh… Maintenant que j’y pense, je n’aurai jamais été intéressé par les cadavres en premier lieu.\nSerait-il possible que ces personnes décédées aient été animées par ces rubans ?\nLes rubans qui nous attrapent lorsque nous les affrontons…\nS’ils s’enroulent autour de nous à notre mort, pensez-vous que nous deviendrions comme eux ?"
        }
      ]
    },
    {
      "id": 8015,
      "codeName": "T-04-10-06-b",
      "name": "Vous Voulez Vous Faire Battre ? Violemment ?",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "- Composé de machine, d’étain, de plastique, d’acier et de circuits.\n- Des rubans rouges ou roses sont enroulés autour du corps.\n- Une paire de chaussures roses est portée sur les parties considérées comme des pieds.\n- Les pieds semblent avoir été enfilés de force dans les chaussures roses.\n- Des anomalies ont été observées dans les couleurs et orientations des pupilles de toutes les entités.\n- Je noterai de nouvelles découvertes dans un futur rapport.\n→ Bordel, c’est vraiment sec."
        },
        {
          "level": 1,
          "story": "- Observation des rubans roses s’accrocher à nous lors de combat prolongé.\n- Les Pécheurs couverts d’une grande quantité de rubans ont été sujets à des attaques très endommageantes.\n- Découverte notable : blessure provoquée par l’attaque cause la réanimation des entités portant des rubans roses.\n- La réanimation est supposée s’enclencher après un certain nombre de victimes.\n- Je demande à ce que le manager analyse l’incidence et détermine une approche tactique.\n- Je noterai de nouvelles découvertes dans un futur rapport."
        },
        {
          "level": 2,
          "story": "- Il y a peu de doute que l’entité d’étain et celles couvertes de rubans partagent le même état.\n- Un homologue a suggéré de retirer les rubans avant qu’ils ne deviennent un grave danger.\n- Je suis entré en contact direct avec le ruban en essayant la solution suggérée.\n- Le ruban n’avait pas la texture de vêtement ou de tout autre type de tissu.\n- Certains ressemblaient à des feuilles flétries tandis que d’autres donnaient l’impression tactile d’une tige herbacée résistante.\n- Une conclusion ambiguë est que les rubans sont vivants.\n- La réaction du ruban à son retrait semblait dépendre de la méthode de manipulation.\n- Retrait avec force causait le ruban à s’effriter plus facilement.\n- Aucune autre découverte à effectuer ; le rapport d’observation est conclu.\n→ J’ai paniqué et les ai déchirés à l’arrache, mais c’était pas si difficile.\n→ Je l’ai fait prudemment, de peur que ça ne tourne mal… Mais le ruban s’est soudainement élargi et s’est enroulé autour d'Hong Lu. Par ma faute, il…\n→ Je vais très bien, Sinclair ~ Ce fut une expérience unique et amusante !"
        }
      ]
    },
    {
      "id": 8016,
      "codeName": "S-08-10-01",
      "name": "Peccatulum Morositatis",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "- Une entité insectoïde avec un corps transparent.\n- Incapable d’identifier plusieurs obligations physiques pour maintenir la vie ; impossible à déterminer comme un organisme.\n- Son corps est rempli d’eau.\n- Des objets ressemblant à des organes sont observables à l’intérieur, mais ils ne semblent pas remplir la fonction d’organes.\n- L’eau ne semble pas non plus avoir un rôle dans des activités biologiques.\n- Le corps de liquide semble être stagnant.\n- Elle a le visage de quelqu’un perdu dans ses pensées. Cela pourrait être une simple ressemblance à une espèce de zooplancton.\n- Une observation prolongée m’a fait sombrer.\n- Lourdeur… Me rappelant le passé.\n- … Ce n’est pas une sensation plaisante."
        }
      ]
    },
    {
      "id": 8017,
      "codeName": "S-08-11-02",
      "name": "Peccatulum Luxuriae",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Ils ont l’air de tas de chair dégoûtants…\nIls ont une mâchoire hideuse à l’avant… Je pensais que c’était une langue au début, mais ce qui se trouvait dans cette mâchoire était une main.\nUne main faite de deux bras s’enroulant l’un autour de l’autre. J’ai vu l’œil à l’intérieur me regarder.\nComme si ça ne suffisait pas, il avait l’air impatient de me dévorer et de nourrir sa chair.\nMême si je ne l’entendais pas, je le savais.\n… Ce n’était pas la première fois que je voyais ce genre de regard."
        }
      ]
    },
    {
      "id": 8018,
      "codeName": "S-08-11-01",
      "name": "Peccatulum Superbiae",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "La roue a souvent été le symbole de l’avancée technologique.\nElle représente la réalisation de l’humanité dans sa capacité à réfléchir et actualiser des choses qui n’étaient pas dans la nature.\nSimultanément, elle marque le commencement de la transformation de l’humanité en des créatures orgueilleuses.\nCe doit être pour cela que l’orgueil prend la forme d’une roue.\nLes anneaux de fer ne semblent jamais arrêter de tourner.\nIl se fiche de s’il entaille de la chair ou écrase des parcelles de gazon.\nPuisqu’il peut rouler…\nTandis que d’autres ne le peuvent."
        }
      ]
    },
    {
      "id": 8019,
      "codeName": "F-05-10-18-a",
      "name": "Baba Yaga-A",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Je suppose que c’est à moi maintenant.\nJ’avais deviné que ça allait mon tour un jour ou l’autre ~ J’ai vu les autres écrire des trucs de temps en temps, et Greg prenait des notes avec un visage super grincheux une fois…\nBah, ça leur crèverait le cœur à notre guide Monsieur Couleur et Faust de nous en parler parfois…\nEnfin, un travail est un travail je suppose.\nHmm… J’sais pas comment écrire ça. Ça ressemble à ce type avec une pioche juste dehors… mais avec des pics de glace ici et là.\nRien de très bizarre pour l’instant. J’ai vu de plus grosses stalactites sur quelqu’un qui avait dormi dehors dans ma ville natale.\nLa chose bizarre c’est… Ils ont des jambes qui ressemblent à celles d’un poulet.\nC’est… censé vouloir dire quoi ?"
        },
        {
          "level": 1,
          "story": "La grosse pioche est devenue une grosse faucille en glace.\nComme le truc des Grandes Fauchauses qu’on retrouve dans les contes… Elles étaient massives et tranchantes.\nMais la manière dont ils s’en servaient n’avait pas vraiment changé : on la lève et l’abaisse.\nLe seul truc, c’est qu’ils nous minent le crâne au lieu de filons de minerai.\nEt au lieu d’or ou d’argent, on recrache un liquide rouge…\nW-woah, attendez deux secondes. La tête du gamin a encore explosée !\n→ Pour conclure à sa place, Sinclair a été proprement restauré par le manager."
        }
      ]
    },
    {
      "id": 8020,
      "codeName": "F-05-10-18-a",
      "name": "Baba Yaga-A",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Je suppose que c’est à moi maintenant.\nJ’avais deviné que ça allait mon tour un jour ou l’autre ~ J’ai vu les autres écrire des trucs de temps en temps, et Greg prenait des notes avec un visage super grincheux une fois…\nBah, ça leur crèverait le cœur à notre guide Monsieur Couleur et Faust de nous en parler parfois…\nEnfin, un travail est un travail je suppose.\nHmm… J’sais pas comment écrire ça. Ça ressemble à ce type avec une pioche juste dehors… mais avec des pics de glace ici et là.\nRien de très bizarre pour l’instant. J’ai vu de plus grosses stalactites sur quelqu’un qui avait dormi dehors dans ma ville natale.\nLa chose bizarre c’est… Ils ont des jambes qui ressemblent à celles d’un poulet.\nC’est… censé vouloir dire quoi ?"
        },
        {
          "level": 1,
          "story": "La grosse pioche est devenue une grosse faucille en glace.\nComme le truc des Grandes Fauchauses qu’on retrouve dans les contes… Elles étaient massives et tranchantes.\nMais la manière dont ils s’en servaient n’avait pas vraiment changé : on la lève et l’abaisse.\nLe seul truc, c’est qu’ils nous minent le crâne au lieu de filons de minerai.\nEt au lieu d’or ou d’argent, on recrache un liquide rouge…\nW-woah, attendez deux secondes. La tête du gamin a encore explosée !\n→ Pour conclure à sa place, Sinclair a été proprement restauré par le manager."
        }
      ]
    },
    {
      "id": 8021,
      "codeName": "F-05-10-18-b",
      "name": "Baba Yaga-B",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Je suppose que c’est à moi maintenant.\nJ’avais deviné que ça allait mon tour un jour ou l’autre ~ J’ai vu les autres écrire des trucs de temps en temps, et Greg prenait des notes avec un visage super grincheux une fois…\nBah, ça leur crèverait le cœur à notre guide Monsieur Couleur et Faust de nous en parler parfois…\nEnfin, un travail est un travail je suppose.\nHmm… J’sais pas comment écrire ça. Ça ressemble à ce type avec une pioche juste dehors… mais avec des pics de glace ici et là.\nRien de très bizarre pour l’instant. J’ai vu de plus grosses stalactites sur quelqu’un qui avait dormi dehors dans ma ville natale.\nLa chose bizarre c’est… Ils ont des jambes qui ressemblent à celles d’un poulet.\nC’est… censé vouloir dire quoi ?"
        },
        {
          "level": 1,
          "story": "La grosse pioche est devenue une grosse faucille en glace.\nComme le truc des Grandes Fauchauses qu’on retrouve dans les contes… Elles étaient massives et tranchantes.\nMais la manière dont ils s’en servaient n’avait pas vraiment changé : on la lève et l’abaisse.\nLe seul truc, c’est qu’ils nous minent le crâne au lieu de filons de minerai.\nEt au lieu d’or ou d’argent, on recrache un liquide rouge…\nW-woah, attendez deux secondes. La tête du gamin a encore explosée !\n→ Pour conclure à sa place, Sinclair a été proprement restauré par le manager."
        }
      ]
    },
    {
      "id": 8022,
      "codeName": "F-05-10-18-b",
      "name": "Baba Yaga-B",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Je suppose que c’est à moi maintenant.\nJ’avais deviné que ça allait mon tour un jour ou l’autre ~ J’ai vu les autres écrire des trucs de temps en temps, et Greg prenait des notes avec un visage super grincheux une fois…\nBah, ça leur crèverait le cœur à notre guide Monsieur Couleur et Faust de nous en parler parfois…\nEnfin, un travail est un travail je suppose.\nHmm… J’sais pas comment écrire ça. Ça ressemble à ce type avec une pioche juste dehors… mais avec des pics de glace ici et là.\nRien de très bizarre pour l’instant. J’ai vu de plus grosses stalactites sur quelqu’un qui avait dormi dehors dans ma ville natale.\nLa chose bizarre c’est… Ils ont des jambes qui ressemblent à celles d’un poulet.\nC’est… censé vouloir dire quoi ?"
        },
        {
          "level": 1,
          "story": "La grosse pioche est devenue une grosse faucille en glace.\nComme le truc des Grandes Fauchauses qu’on retrouve dans les contes… Elles étaient massives et tranchantes.\nMais la manière dont ils s’en servaient n’avait pas vraiment changé : on la lève et l’abaisse.\nLe seul truc, c’est qu’ils nous minent le crâne au lieu de filons de minerai.\nEt au lieu d’or ou d’argent, on recrache un liquide rouge…\nW-woah, attendez deux secondes. La tête du gamin a encore explosée !\n→ Pour conclure à sa place, Sinclair a été proprement restauré par le manager."
        }
      ]
    },
    {
      "id": 8024,
      "codeName": "O-06-20-TE",
      "name": "Imitation Érodée",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Suis pas fan d’écriture, mais je peux pas désobéir aux ordres.\nVenez juste pas vous plaindre après. Moi, j’écris pas des trucs beaux et plaisants à lire.\nTout d’abord… Ces enfoirés ont l’air dégueulasses.\nDes trucs bizarres en argile partout sur leurs bras et jambes… Et ils ont des putains d’yeux dessus aussi.\nIl y a aussi ce truc avec une lame bien tranchante, j’arrive pas à dire si c’est un os qui ressort ou un morceau séché de cette argile.\nJe suppose qu’il se sert de ça pour tout poignarder, hein ?\nOh, c’est vrai. On a un homme insecte de notre côté, pas vrai ? On dirait un peu son bras.\nPeut-être qu’il a plus de trucs à dire.\n→ … Je ne sais même pas par où commencer. Je n’aime pas forcément mon bras, mais tu ne penses pas que le comparer à ce monstre d’argile c’est aller un peu loin ?\n→ T’as un problème, tu viens me le dire en face.\n→ Heathcliff. Merci de vous abstenir de causer des tensions. Sachez également que les injures n’ont pas leurs places dans les rapports d’observations.\n→ Vous me forcez à écrire ces bêtises et je peux même pas y mettre ce que je veux ? Allez trouver quelqu’un d’autre."
        },
        {
          "level": 1,
          "story": "La gonzelle aux cheveux blancs continue de m’emmerder, mais je vais l’écrire comme je veux. Ces enfoirés m’ont assez craché sur le moral pendant le combat d’aujourd’hui.\nCes yeux exorbités… Ouais, ces trucs n’étaient pas de l’argile.\nDes muscles… Ça devait être ça, des muscles. En arracher un me donner la même impression que de déchirer un pauvre malheureux.\nOn aurait dit que ces tas de muscles accrochés au corps étaient ce qui le bougeait, f’sant genre que tout le truc leur appartenait. Les yeux sur le visage n’ont jamais cligné, que ceux sur le bras l’ont fait.\nÇa a rendu le combat un poil plus chaud. Je suis censé deviner où il va frapper en suivant son regard mais ce truc d’œil a pas arrêté de me déconcentrer. M’enfin, ça me dérange pas de prendre trop de coups tant que ça me permet de les tabasser trois fois plus en retour.\nAutre chose… Ces trucs avaient l’air d’avoir des sentiments. Leurs muscles tremblaient chaque fois que je les frappais. Plissaient des yeux, aussi… Comme s’ils s’énervaient.\nTu parles de cakes aux fruits tchatcheur.\n→ Quel goût a un C.F.T. ? Est-ce artistique ? Tu as piqué ma curiosité.\n→ C’est juste une phrase connue dans les Ruelles… Ça veut dire quelque chose d’absurde.\n→ Je sais. J.R."
        },
        {
          "level": 2,
          "story": "Normalement, les trucs comme ça repoussent lorsqu’on les brisent, mais ces tas de muscles ne semblent pas doués pour ça.\nJe m’suis acharné à frapper le gros morceau d’muscles coincé sur un bras et j’ai réussi à l’écraser tranquillement.\nÇa l’a pas empêché d’essayer de me frapper… Il était moins menaçant, mais ça voulait pas dit grand-chose.\nAh ouais, j’crois qu’il essayait plus de faire son truc où il commençait à être furieux et à chopper l’un de nous pour l’déchirer.\nOuais, c’logique, impossible de poignarder si le gros couteau est pété."
        }
      ]
    },
    {
      "id": 8025,
      "codeName": "O-02-04-13-TE",
      "name": "Crinière Féroce Érodée",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Il y a des choses bien plus épouvantables et effrayantes dehors, mais laissez-moi être clair :\ncela est horrifiant.\nCela peut ressembler à un animal sauvage de loin, mais en vous rapprochant, la curiosité se change en dégoût, comme ce que vous ressentez en voyant les êtres qui errent dans les Banlieues.\nDes tas de fibres musculaires dépassaient de sa peau, recouvrant son corps comme un manteau de fourrure. Et ses côtes semblaient avoir été retournées et déchiraient son dos.\nSes bras, ou devrais-je dire ses jambes, avaient définitivement l’apparence de membres humains, mais leurs mouvements ne l’étaient pas.\nC’est vrai ; c’était une bête.\n→ Dites-vous la vérité lorsque vouz affirmez que de telles créatures peuplent lez Banlieues ?!\n→ Non, tu ne trouveras pas des choses comme ça.\n→ É bien, jamès je… Alors de quelle raison avez-vous utilisé une telle description ?\n→ Il y avait de pires choses."
        },
        {
          "level": 1,
          "story": "Ces choses sont trop rapides. Leur temps de réaction est clairement au-dessus du niveau de celui d’un humain lambda.\nIls sont ingénieux aussi. Plutôt que de sauter imprudemment…\nIls utilisent la tactique d’attaquer la cible la plus faible de la ligne arrière avant de rapidement s’enfuir.\nC’est aussi arrivé lors de notre dernier affrontement avec eux ; lorsque vous avez ordonné à un Pécheur très blessé de battre en retraite, ces choses se sont jetées sur lui pour lui arracher une artère avant de s’enfuir comme le vent, comme s’ils avaient compris ce que voulait dire votre ordre.\nJe ne suis pas sûre de comment ils ont pu réagir ainsi face à des bruits de tic-tac mais… Oh, je suppose que ce doit être possible pour un Distordu de l’entendre différemment."
        },
        {
          "level": 2,
          "story": "Même s’ils nous attaquent en grand nombre, nous devons rester calmes.\nUn Pécheur ou deux peuvent mourir dans le processus, mais… C’est un sacrifice nécessaire. Nous pouvons revivre, au moins.\nJe me souviens que vous aviez eu beaucoup de mal la dernière fois que vous avez essayé de tous les attaquer en même temps et que cela nous a tous tué. C’est comme s’ils devenaient plus forts à force d’être attaqués.\nAh, en parlant de ma mort…\nCela me ramène au moment où ces choses me mâchaient les intestins.\nJe crois être morte avant d’avoir pu ressentir la douleur, mais étrangement… J’avais le sentiment de tomber dans un gouffre de flammes sans fond.\nCe n’était pas chaud ou brûlant, juste…\nÊtre avec les flammes semblait étrangement naturel.\nJe suppose que c’est une bonne chose que j’ai été ramené avant de pouvoir en vivre davantage. Mes remerciements au manager."
        }
      ]
    },
    {
      "id": 8026,
      "codeName": "O-06-20-TE",
      "name": "Imitation Érodée",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Suis pas fan d’écriture, mais je peux pas désobéir aux ordres.\nVenez juste pas vous plaindre après. Moi, j’écris pas des trucs beaux et plaisants à lire.\nTout d’abord… Ces enfoirés ont l’air dégueulasses.\nDes trucs bizarres en argile partout sur leurs bras et jambes… Et ils ont des putains d’yeux dessus aussi.\nIl y a aussi ce truc avec une lame bien tranchante, j’arrive pas à dire si c’est un os qui ressort ou un morceau séché de cette argile.\nJe suppose qu’il se sert de ça pour tout poignarder, hein ?\nOh, c’est vrai. On a un homme insecte de notre côté, pas vrai ? On dirait un peu son bras.\nPeut-être qu’il a plus de trucs à dire.\n→ … Je ne sais même pas par où commencer. Je n’aime pas forcément mon bras, mais tu ne penses pas que le comparer à ce monstre d’argile c’est aller un peu loin ?\n→ T’as un problème, tu viens me le dire en face.\n→ Heathcliff. Merci de vous abstenir de causer des tensions. Sachez également que les injures n’ont pas leurs places dans les rapports d’observations.\n→ Vous me forcez à écrire ces bêtises et je peux même pas y mettre ce que je veux ? Allez trouver quelqu’un d’autre."
        },
        {
          "level": 1,
          "story": "La gonzelle aux cheveux blancs continue de m’emmerder, mais je vais l’écrire comme je veux. Ces enfoirés m’ont assez craché sur le moral pendant le combat d’aujourd’hui.\nCes yeux exorbités… Ouais, ces trucs n’étaient pas de l’argile.\nDes muscles… Ça devait être ça, des muscles. En arracher un me donner la même impression que de déchirer un pauvre malheureux.\nOn aurait dit que ces tas de muscles accrochés au corps étaient ce qui le bougeait, f’sant genre que tout le truc leur appartenait. Les yeux sur le visage n’ont jamais cligné, que ceux sur le bras l’ont fait.\nÇa a rendu le combat un poil plus chaud. Je suis censé deviner où il va frapper en suivant son regard mais ce truc d’œil a pas arrêté de me déconcentrer. M’enfin, ça me dérange pas de prendre trop de coups tant que ça me permet de les tabasser trois fois plus en retour.\nAutre chose… Ces trucs avaient l’air d’avoir des sentiments. Leurs muscles tremblaient chaque fois que je les frappais. Plissaient des yeux, aussi… Comme s’ils s’énervaient.\nTu parles de cakes aux fruits tchatcheur.\n→ Quel goût a un C.F.T. ? Est-ce artistique ? Tu as piqué ma curiosité.\n→ C’est juste une phrase connue dans les Ruelles… Ça veut dire quelque chose d’absurde.\n→ Je sais. J.R."
        },
        {
          "level": 2,
          "story": "Normalement, les trucs comme ça repoussent lorsqu’on les brisent, mais ces tas de muscles ne semblent pas doués pour ça.\nJe m’suis acharné à frapper le gros morceau d’muscles coincé sur un bras et j’ai réussi à l’écraser tranquillement.\nÇa l’a pas empêché d’essayer de me frapper… Il était moins menaçant, mais ça voulait pas dit grand-chose.\nAh ouais, j’crois qu’il essayait plus de faire son truc où il commençait à être furieux et à chopper l’un de nous pour l’déchirer.\nOuais, c’logique, impossible de poignarder si le gros couteau est pété."
        }
      ]
    },
    {
      "id": 8027,
      "codeName": "O-02-04-13-TE",
      "name": "Crinière Féroce Érodée",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Il y a des choses bien plus épouvantables et effrayantes dehors, mais laissez-moi être clair :\ncela est horrifiant.\nCela peut ressembler à un animal sauvage de loin, mais en vous rapprochant, la curiosité se change en dégoût, comme ce que vous ressentez en voyant les êtres qui errent dans les Banlieues.\nDes tas de fibres musculaires dépassaient de sa peau, recouvrant son corps comme un manteau de fourrure. Et ses côtes semblaient avoir été retournées et déchiraient son dos.\nSes bras, ou devrais-je dire ses jambes, avaient définitivement l’apparence de membres humains, mais leurs mouvements ne l’étaient pas.\nC’est vrai ; c’était une bête.\n→ Dites-vous la vérité lorsque vouz affirmez que de telles créatures peuplent lez Banlieues ?!\n→ Non, tu ne trouveras pas des choses comme ça.\n→ É bien, jamès je… Alors de quelle raison avez-vous utilisé une telle description ?\n→ Il y avait de pires choses."
        },
        {
          "level": 1,
          "story": "Ces choses sont trop rapides. Leur temps de réaction est clairement au-dessus du niveau de celui d’un humain lambda.\nIls sont ingénieux aussi. Plutôt que de sauter imprudemment…\nIls utilisent la tactique d’attaquer la cible la plus faible de la ligne arrière avant de rapidement s’enfuir.\nC’est aussi arrivé lors de notre dernier affrontement avec eux ; lorsque vous avez ordonné à un Pécheur très blessé de battre en retraite, ces choses se sont jetées sur lui pour lui arracher une artère avant de s’enfuir comme le vent, comme s’ils avaient compris ce que voulait dire votre ordre.\nJe ne suis pas sûre de comment ils ont pu réagir ainsi face à des bruits de tic-tac mais… Oh, je suppose que ce doit être possible pour un Distordu de l’entendre différemment."
        },
        {
          "level": 2,
          "story": "Même s’ils nous attaquent en grand nombre, nous devons rester calmes.\nUn Pécheur ou deux peuvent mourir dans le processus, mais… C’est un sacrifice nécessaire. Nous pouvons revivre, au moins.\nJe me souviens que vous aviez eu beaucoup de mal la dernière fois que vous avez essayé de tous les attaquer en même temps et que cela nous a tous tué. C’est comme s’ils devenaient plus forts à force d’être attaqués.\nAh, en parlant de ma mort…\nCela me ramène au moment où ces choses me mâchaient les intestins.\nJe crois être morte avant d’avoir pu ressentir la douleur, mais étrangement… J’avais le sentiment de tomber dans un gouffre de flammes sans fond.\nCe n’était pas chaud ou brûlant, juste…\nÊtre avec les flammes semblait étrangement naturel.\nJe suppose que c’est une bonne chose que j’ai été ramené avant de pouvoir en vivre davantage. Mes remerciements au manager."
        }
      ]
    },
    {
      "id": 8028,
      "codeName": "O-02-11-10-TE",
      "name": "Serpentin Érodé",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Bleh, c’est une blague… Pourquoi je dois observer ce truc et écrire un rapport dessus ?\nJe hais ce genre de truc ~ Les reptiles, les insectes et tout ce genre de bestioles… J’les supporte pas.\nSauf toi, Greg chéri ~\nBref, nous devons encore affronter ce truc et tout, alors j’ai fait ma part d’observation.\nEuh… Tout d’abord, il y a beaucoup de serpents.\nIl a ces gros serpents à la place des bras et… Bwegh, ils n'arrêtent pas de bouger leurs langues. Est-ce que ce sont leurs “doigts” ?\nEt ce n’est pas tout. Des serpents plus petits sortaient aussi de leurs têtes à travers l’armure.\nLa tenue entière ne serait pas remplie de serpents ?\nEww, je veux oublier cette image mentale !"
        },
        {
          "level": 1,
          "story": "C’est pas vrai, c’est forcément une blague !!!\nVous y croyez ? Ce serpent bras m’a attrapé !\nRaaah… J’arrive pas à me calmer.\nCe bras… Je veux dire, le gros serpent s’est étiré d’un coup et s’est enroulé autour de moi.\nQuand ce truc froid et gluant m’a touché…\nJe m’en fichais que j’allais mourir, j’étais trop dégoûtée pour y penser !\nJ’étais à bout de souffle, étranglée par ces trucs, puis…\nBlegh, tous les petits serpents qui pendouillaient du corps m’ont foncé dessus !\nToutes ces morsures, piqures et déchirures… Eugh, c’était un enfer.\nJe ne me rappelle pas du moment où je suis morte ou revenue…\nMais cette image me restera en tête pour le restant de mes jours…\nDante, mon cher, pourras-tu me laisser à l’arrière la prochaine fois qu’on les affronte ? ~\n→ Bien que je ne pense pas avoir à vous le rappeler, Dante, vous devez être sélectif dans votre approbation des requêtes provenant des Pécheurs.\n→ Es-tu en train de sous-estimer notre Manager Exécutif ? S’il te demande de te repositionner, tu le feras, à l’avant ou à l’arrière. Compris ?"
        },
        {
          "level": 2,
          "story": "Ces serpents… Ils ne veulent même pas mourir.\nJe pourrai jurer en avoir achevé un, mais il tenait encore, à agiter sa langue.\nC’est un genre de baroud d’honneur ou quoi… Genre, faut pas être vivant pour avoir ce genre d’endurance ?\nComment des trucs morts peuvent encore tenir debout et se battre jusqu’au “bout” ?\nIls me dégoûtent trop, je peux pas. Ce serait peut-être tolérable s’ils n’étaient pas des serpents !"
        }
      ]
    },
    {
      "id": 8029,
      "codeName": "00-00-00",
      "name": "Kromer",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Je n’ai pas vraiment envie d’écrire de rapports…\nMais je le ferai… Si je dois.\nJe n’ai jamais affronté Kromer avant ou vu comment les troupes de N Corp. se battent… Mais de ce que j’ai vu, elle sait probablement utiliser une épée. Elle en portait toujours une avec elle.\nQuant à son apparence… Elle n’est pas très différente de mes souvenirs, sauf qu’elle est un petit peu plus grande…\nEt ce rire déroutant…\nNnnh, je peux m’arrêter là ?\n→ Rien d’utile dans tout ça."
        },
        {
          "level": 1,
          "story": "Cette enfoirée, elle tue nos Pécheurs !\nElle a assassiné tout le monde dans les lignes arrières…\nEn faisant ce stupide sifflement… Elle m’a approché aussi…\nJe ne pouvais rien faire… Entendre ce son m’a rendu complètement rigide…\nJe ne pouvais que regarder Kromer massacrer les autres…\nJe voulais tellement lui écraser le crâne… Mais je n’arrivais pas à bouger le moindre muscle.\nQue dois-je faire… Pouvez-vous me le dire, manager ?"
        },
        {
          "level": 2,
          "story": "Je…\nJ’ai encore peur de Kromer.\nRegarder son visage fait trembler le mien et sa lame me donne la chair de poule.\nSes yeux hystériques me rappellent la tragédie de Noël et son sourire effrayant fait encore frémir mes yeux.\nMais…\nMais je vais bien maintenant.\nJe peux me dresser face à ses sifflements à présent.\nLes choses qu’elle a faites sont trop ignobles pour que je reste immobile et j’aurai trop honte de regarder les autres Pécheurs qu’elle a tués si je laisse cette connasse s’échapper.\nJ’ai beaucoup changé depuis.\nJ’ai vécu plusieurs morts et ôté plusieurs vies.\nJe peux devenir tout aussi fou qu’elle.\nAlors, j'y arriverai…\nJ’empalerai sa poitrine avec un pieu, encore et encore.\n→ T’as un bon état d’esprit. J’aime ça.\n→ Bien que la volonté de se battre est admirable, ce rapport est pour les observations plutôt que des décrets de votre détermination.\n→ Désolé… Je le ferai bien la prochaine fois."
        }
      ]
    },
    {
      "id": 8030,
      "codeName": "??-??-??-??",
      "name": "Kromer la Tentative de Protoplaste",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Quand j’y repense, Kromer a toujours eu une obsession avec la chair.\nEt cette obsession est devenue ce que nous voyons à présent… Une créature atroce.\nAu début… J’étais d’accord avec elle. L’idée de remplacer la chair par quelque chose d’autre était déplaisant pour moi.\nMais aujourd’hui, je comprends. Ce qui est vraiment déplaisant… c’est croire que vos pensées sont les seules à être correctes… et laisser cette pensée vous dévorer l’esprit."
        }
      ]
    },
    {
      "id": 8031,
      "codeName": "O-02-11-26",
      "name": "Ichtus Sans Tête",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Elle a l’apparence d’un poisson.\n- Sa tête a été coupée.\n- La surface de coupe est nette ; elle semble avoir été faite avec une lame à tranche unique, telle qu’un couteau ou une faux.\n- Elle présente des mouvements malgré l’absence de tête. Je suis au courant que l’endommagement d’une tête ou non pour une Anomalie est sans importance pour sa capacité à montrer de l’activité, mais je noterai malgré tout ce détail.\n- Un sac gonflé est visible au niveau de la poitrine. Je n’ai pas pu l’observer correctement.\n- Je noterai de nouvelles découvertes dans un futur rapport."
        },
        {
          "level": 1,
          "story": "Une silhouette a été observée dans le sac gonflé autour de la poitrine.\n- Elle ressemble à une fleur ou au système nerveux central d’un humain.\n- Elle gonfle le sac pour l’utiliser comme un instrument contondant et peut l’aplatir à haute vitesse pour éjecter du liquide.\n- De manière globale, le sac est considéré comme un composant majeur de ses attaques ; une destruction rapide devrait se montrer efficace.\n- Je noterai de nouvelles découvertes dans un futur rapport."
        }
      ]
    },
    {
      "id": 8032,
      "codeName": "O-02-10-11",
      "name": "Chien de Garde des Ruelles",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Je décrirai ainsi mes impressions sur cette rencontre.\nElle a l’apparence de trois loups au pelage noir cousus ensemble au travers d’une opération délicate. Non, il devait y en avoir plus puisqu’elle possède plus de trois bouches.\nAu sommet des têtes canines se trouvait la silhouette d’une personne, carbonisée et irreconnaissable. Bien qu’une combustion de cette intensité aurait normalement réduit une telle silhouette en cendre, sa forme était des plus solides et ses muscles faisaient même preuve de mouvements.\nDe plus, un amas de poteaux téléphoniques en bois étaient logés dans le corps des loups, tels des pieux sur un prisonnier. Ils semblent émettre périodiquement de l’électricité, mais je ne parviens pas à songer sur la manière dont ils en sont capables.\nTel est tout ce que j’ai à dire."
        },
        {
          "level": 1,
          "story": "J’ai eu l’opportunité de l’affronter en combat.\nElle me fonça dessus, galopant dans un mouvement endiablé.\nSon visage était bien loin de celui d’un molosse que l’on envoie au combat ou d’une bête cherchant à se rassasier.\nCourir dans ma direction était probablement son seul choix.\nJ’ai vu l’arc électrique violet courir sur son dos. Ce qui me rappela des animaux testés dans des conditions similaires dans le laboratoire.\nEn utilisant des stimulus électriques, ces animaux étaient conçus pour se mouvoir selon la volonté d’un autre être.\nCela m’a fait réfléchir à si la même chose se produisait chez cette créature.\nBien que ses griffes m’aient gravement blessé, j’ai également ressenti pour elle une légère pitié.\nTel est tout ce que j’ai à dire."
        },
        {
          "level": 2,
          "story": "Elle avait un rugissement orageux.\nPour le décrire en plus grands détails, elle rassemblait des éclairs comme si tous les orages et tempêtes du monde frappaient simultanément, il n’est donc pas une exagération de dire que son rugissement avait une propriété orageuse.\nNaturellement, j’ai été capable d’identifier la source de son électricité.\nCette créature est similaire à une batterie vivante. Collectant des éclairs dans son corps, elle se servait de l’énergie pour s’alimenter.\nHélas, son usage de l’énergie des éclairs n’était pas dans un but égoïste tel qu’acquérir de la force ; les forces de l’électricité accumulée semblaient dicter ses mouvements, me donnant l’impression qu’elle suivait la volonté du ciel.\nEn me dessinant de telles pensées, Mademoiselle Faust me rappela qu’il n’est pas bon de se faire une impression sur les Anomalies.\nAinsi, je conclus ici le rapport de peur qu’il ne devienne trop sentimental."
        }
      ]
    },
    {
      "id": 8033,
      "codeName": "O-02-11-10-TE",
      "name": "Serpentin Érodé",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Bleh, c’est une blague… Pourquoi je dois observer ce truc et écrire un rapport dessus ?\nJe hais ce genre de truc ~ Les reptiles, les insectes et tout ce genre de bestioles… J’les supporte pas.\nSauf toi, Greg chéri ~\nBref, nous devons encore affronter ce truc et tout, alors j’ai fait ma part d’observation.\nEuh… Tout d’abord, il y a beaucoup de serpents.\nIl a ces gros serpents à la place des bras et… Bwegh, ils n'arrêtent pas de bouger leurs langues. Est-ce que ce sont leurs “doigts” ?\nEt ce n’est pas tout. Des serpents plus petits sortaient aussi de leurs têtes à travers l’armure.\nLa tenue entière ne serait pas remplie de serpents ?\nEww, je veux oublier cette image mentale !"
        },
        {
          "level": 1,
          "story": "C’est pas vrai, c’est forcément une blague !!!\nVous y croyez ? Ce serpent bras m’a attrapé !\nRaaah… J’arrive pas à me calmer.\nCe bras… Je veux dire, le gros serpent s’est étiré d’un coup et s’est enroulé autour de moi.\nQuand ce truc froid et gluant m’a touché…\nJe m’en fichais que j’allais mourir, j’étais trop dégoûtée pour y penser !\nJ’étais à bout de souffle, étranglée par ces trucs, puis…\nBlegh, tous les petits serpents qui pendouillaient du corps m’ont foncé dessus !\nToutes ces morsures, piqures et déchirures… Eugh, c’était un enfer.\nJe ne me rappelle pas du moment où je suis morte ou revenue…\nMais cette image me restera en tête pour le restant de mes jours…\nDante, mon cher, pourras-tu me laisser à l’arrière la prochaine fois qu’on les affronte ? ~\n→ Bien que je ne pense pas avoir à vous le rappeler, Dante, vous devez être sélectif dans votre approbation des requêtes provenant des Pécheurs.\n→ Es-tu en train de sous-estimer notre Manager Exécutif ? S’il te demande de te repositionner, tu le feras, à l’avant ou à l’arrière. Compris ?"
        },
        {
          "level": 2,
          "story": "Ces serpents… Ils ne veulent même pas mourir.\nJe pourrai jurer en avoir achevé un, mais il tenait encore, à agiter sa langue.\nC’est un genre de baroud d’honneur ou quoi… Genre, faut pas être vivant pour avoir ce genre d’endurance ?\nComment des trucs morts peuvent encore tenir debout et se battre jusqu’au “bout” ?\nIls me dégoûtent trop, je peux pas. Ce serait peut-être tolérable s’ils n’étaient pas des serpents !"
        }
      ]
    },
    {
      "id": 8901,
      "codeName": "S-08-04-01"
    },
    {
      "id": 8701,
      "codeName": "F-04-03-04",
      "name": "Pomme de la Reine d’Ébène",
      "clue": "Les lianes épineuses recouvrant la zone semblent être connectées aux racines lui servant de jambes.\nPeut-être qu’endommager les jambes nous débarrassera de cette prolifération ?",
      "storyList": [
        {
          "level": 0,
          "story": "Enregistrement des informations obtenues lors de la rencontre avec l’entité.\n<Règlement de l’Entreprise> Le Paragraphe 2 de l’Article 11 stipule que je dois la catégoriser comme une Anomalie.\nLorsque présentée aux Pécheurs, l’Anomalie n’a montré aucun signe d’hostilité. Au lieu de cela, elle a directement établi une communication par la pensée.\nDe tous les langages que je connais, l’Anomalie semble utiliser celle que je parle le plus. Je n’ai distingué aucun organe producteur de son tel qu’une bouche ou des cordes vocales durant cet acte.\n“Amenez Blanche-Neige.” Voilà ce qu’a dit l’Anomalie. Un rapport de l’ancienne L Corp. que j’ai analysé après désengagement suggère qu’elle possède un lien avec F-04-42.\nDe plus, j’ai découvert un corps paraissant appartenir au personnel arrivé avant nous pour l’enquête préliminaire. Son ID a confirmé qu’il appartenait au secteur de Planification des Opérations, c’est pourquoi nous avons récupéré la dépouille et avons quitté la pièce avant qu’un combat n’éclate.\nFin du rapport."
        },
        {
          "level": 1,
          "story": "Enregistrement des informations obtenues lors de l’affrontement avec l’entité.\n<Règlement de l’Entreprise> Le Paragraphe 3 de l’Article 11 stipule que je dois assigner son niveau de risque à WAW. Cela est basé sur les procédures de gestion retrouvées dans la succursale.\nJe vais décrire son comportement durant le combat.\nElle attaque en utilisant des poussées de vignes. Elle enroule également ses vignes autour d’elle-même pour créer une forme ressemblant à une robe ; il est possible qu’elle se perçoive comme une “noble”.\nSes vignes sont utilisées de nombreuses manières, comme poignarder à répétition un Pécheur ou les faire sortir du sol pour blesser plusieurs Pécheurs.\nDe plus, son extérieur robuste la rend difficile à blesser.\nLors d’un combat dans lequel plusieurs Pécheurs ont été perdus, nous sommes parvenus à lui retirer l’un de ses bras (ce qui me semble être la description la plus juste). J’ai alors découvert qu’elle n’était plus capable d’effectuer l’attaque qui ciblait tous les Pécheurs.\nJ’enregistrerai toutes futures découvertes que j’observe lors de futurs affrontements.\nFin du rapport."
        },
        {
          "level": 2,
          "story": "Enregistrement d’une découverte supplémentaire importante.\nNous avons été capables de lui retirer sa tête durant l’affrontement.\nBien que nous n’ayons pas considéré la tête comme une cible suite à sa hauteur considérable par rapport à la portée des Pécheurs, la progression inarrêtable d’Heathcliff nous donna une piste utile.\nNous avons été capables de détruire la tête avec succès. Bien que la tête d’Heathcliff ait, elle aussi, été détruite, cela devrait être considéré comme une perte négligeable puisqu’il s’agit d’un actif renouvelable.\nElle continua de se déplacer et d’attaquer malgré son absence de tête, mais nous avons découvert que son extérieur s’était grandement amolli.\nRetirer ses “membres” était alors devenu une tâche bien plus réalisable.\nBien que la tête ait repoussé après un certain délai, la suppression de ses bras et jambes nous libéra de la menace d’attaques puissantes pendant le reste de l’opération.\nFin du rapport."
        }
      ]
    },
    {
      "id": 8702,
      "codeName": "O-02-11-26",
      "name": "Ichtus Sans Tête",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Elle a l’apparence d’un poisson.\n- Sa tête a été coupée.\n- La surface de coupe est nette ; elle semble avoir été faite avec une lame à tranche unique, telle qu’un couteau ou une faux.\n- Elle présente des mouvements malgré l’absence de tête. Je suis au courant que l’endommagement d’une tête ou non pour une Anomalie est sans importance pour sa capacité à montrer de l’activité, mais je noterai malgré tout ce détail.\n- Un sac gonflé est visible au niveau de la poitrine. Je n’ai pas pu l’observer correctement.\n- Je noterai de nouvelles découvertes dans un futur rapport."
        },
        {
          "level": 1,
          "story": "Une silhouette a été observée dans le sac gonflé autour de la poitrine.\n- Elle ressemble à une fleur ou au système nerveux central d’un humain.\n- Elle gonfle le sac pour l’utiliser comme un instrument contondant et peut l’aplatir à haute vitesse pour éjecter du liquide.\n- De manière globale, le sac est considéré comme un composant majeur de ses attaques ; une destruction rapide devrait se montrer efficace.\n- Je noterai de nouvelles découvertes dans un futur rapport."
        }
      ]
    },
    {
      "id": 8703,
      "codeName": "O-02-04-06",
      "name": "Pomme Dorée",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "J’étais un enfant la dernière fois que j’ai écrit un rapport d’observation, alors je suis pas sûr d’y arriver mais…\nJe suppose que les ordres sont les ordres.\nDu coup, euh… Commencer par décrire son apparence ?\nHm, d’accord. C’était une pomme.\nUne grosse pomme grotesque avec des bras et des jambes.\nJe parle pour moi, mais ça ne vous fait pas flipper lorsque de la nourriture devient massive ou commencer à marcher seule ? Ou c’est juste moi ?\nJe suis passé hors sujet là. Bref, cette pomme était dorée. Clairement pas le genre de truc qu’on voit dans des vergers. Mmmh, ouais c’est vrai. C’est ce qu’on appelle une Anomalie, hein ?\nAlors ouais, cette Anomalie pomme paradait tranquillement.\nAlors j’ai… J’ai eu un besoin grandissant de couper cette pomme. C’était presque magnétique. Dur à expliquer.\n… Enfin, vous trouverez pas des gens qui détestent les pommes autant que moi. Je suppose que c’est à cause de mon passé étrange.\nOn a décidé de battre en retraite pour le moment vu qu’on manquait d’informations pour essayer de l’affronter.\nOn va sûrement s’y mettre dans pas longtemps, alors j’écrirai plus à ce moment-là.\n→ Quelle désorganisation. Tes rapports étaient-ils aussi terribles durant ton service militaire ?\n→ Vergilius nous a demandé de les rédiger comme nous le souhaitons. Dante est aussi d’accord là-dessus.\n→ … Si le Manager Exécutif est d’accord, alors je n’ai pas d’objection.\n→ [Une brûlure de cigarette est laissée sur le papier.] Q.P.F.\n→ Vraiment, quelle plainte futile c’était."
        },
        {
          "level": 1,
          "story": "Fiou, c’était fatiguant.\nElle arrêtait pas de se soigner ou quelque chose, elle voulait pas s’effondrer après qu’on l’a tranchée, déchirée, écrasée et infligée toute forme de dégâts.\nL’affronter était plutôt simple… Enfin, c’est pas comme si on en était tous ressortis indemnes. Ce qu’elle fait, c’est nous courir dessus pour nous plaquer. Pas trop difficile à gérer une fois qu’on s’y habitue.\nJ’crois que j’ai compris son numéro après l’avoir affronté quelques fois. Vous voyez, elle a une auréole dorée qui flotte autour d’elle, pas vrai ?\nMais cette aura avait disparu après que la pomme s'est soignée plusieurs fois.\nPeut-être que c’est son seuil de régénération.\nJe laisserai le vieux manager au courant de ça. Cela peut peut-être nous aider à en finir avec cette lutte fastidieuse."
        },
        {
          "level": 2,
          "story": "… [Ce qui semble être des mots grossiers a été effacé.]. C’est pour ça que vous m’avez chargé de cette observation ?\nVous saviez que toute cette merde allait arriver et…\nOuais, non. C’est impossible que vous…\nPersonne ne le pouvait, c’était notre première fois.\nRah… Lorsque j’ai éclaté cette pomme dorée, elle s’est ouverte.\nPuis des [Ce qui semble être des mots grossiers a été effacé.] de branches sont sorties des failles et… Cette chose, cette saloperie…\nElle a pris Yuri…\nEt avec ce nouveau nutriment, une horde d’asticots a infesté l’intérieur…\nSe “métamorphosant” en un visage hideux.\nHaha, drôle non ? Je ressentais une sorte de parenté avec ce rampant. Sûrement car nous sommes tous les deux des pestes…\nEn réalisant ça, j’ai perdu mon calme. Je devais déchirer ce visage détestable pour être en paix.\nEt puis, et puis…\n→ Gregor avait du mal à garder son calme dans son écriture, alors je l’ai libéré de son stylo. Il n’avait, de toute façon, plus grand-chose à nous apporter en termes d’informations.\n→ Ces asticots se tortillaient beaucoup plus que ce que j’pensais quand je les ai écrasés avec ma cigarette. Ça compte comme une information ?"
        }
      ]
    },
    {
      "id": 8704,
      "codeName": "O-02-04-06",
      "name": "Fausse Pomme",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "J’étais un enfant la dernière fois que j’ai écrit un rapport d’observation, alors je suis pas sûr d’y arriver mais…\nJe suppose que les ordres sont les ordres.\nDu coup, euh… Commencer par décrire son apparence ?\nHm, d’accord. C’était une pomme.\nUne grosse pomme grotesque avec des bras et des jambes.\nJe parle pour moi, mais ça ne vous fait pas flipper lorsque de la nourriture devient massive ou commencer à marcher seule ? Ou c’est juste moi ?\nJe suis passé hors sujet là. Bref, cette pomme était dorée. Clairement pas le genre de truc qu’on voit dans des vergers. Mmmh, ouais c’est vrai. C’est ce qu’on appelle une Anomalie, hein ?\nAlors ouais, cette Anomalie pomme paradait tranquillement.\nAlors j’ai… J’ai eu un besoin grandissant de couper cette pomme. C’était presque magnétique. Dur à expliquer.\n… Enfin, vous trouverez pas des gens qui détestent les pommes autant que moi. Je suppose que c’est à cause de mon passé étrange.\nOn a décidé de battre en retraite pour le moment vu qu’on manquait d’informations pour essayer de l’affronter.\nOn va sûrement s’y mettre dans pas longtemps, alors j’écrirai plus à ce moment-là.\n→ Quelle désorganisation. Tes rapports étaient-ils aussi terribles durant ton service militaire ?\n→ Vergilius nous a demandé de les rédiger comme nous le souhaitons. Dante est aussi d’accord là-dessus.\n→ … Si le Manager Exécutif est d’accord, alors je n’ai pas d’objection.\n→ [Une brûlure de cigarette est laissée sur le papier.] Q.P.F.\n→ Vraiment, quelle plainte futile c’était."
        },
        {
          "level": 1,
          "story": "Fiou, c’était fatiguant.\nElle arrêtait pas de se soigner ou quelque chose, elle voulait pas s’effondrer après qu’on l’a tranchée, déchirée, écrasée et infligée toute forme de dégâts.\nL’affronter était plutôt simple… Enfin, c’est pas comme si on en était tous ressortis indemnes. Ce qu’elle fait, c’est nous courir dessus pour nous plaquer. Pas trop difficile à gérer une fois qu’on s’y habitue.\nJ’crois que j’ai compris son numéro après l’avoir affronté quelques fois. Vous voyez, elle a une auréole dorée qui flotte autour d’elle, pas vrai ?\nMais cette aura avait disparu après que la pomme s'est soignée plusieurs fois.\nPeut-être que c’est son seuil de régénération.\nJe laisserai le vieux manager au courant de ça. Cela peut peut-être nous aider à en finir avec cette lutte fastidieuse."
        },
        {
          "level": 2,
          "story": "… [Ce qui semble être des mots grossiers a été effacé.]. C’est pour ça que vous m’avez chargé de cette observation ?\nVous saviez que toute cette merde allait arriver et…\nOuais, non. C’est impossible que vous…\nPersonne ne le pouvait, c’était notre première fois.\nRah… Lorsque j’ai éclaté cette pomme dorée, elle s’est ouverte.\nPuis des [Ce qui semble être des mots grossiers a été effacé.] de branches sont sorties des failles et… Cette chose, cette saloperie…\nElle a pris Yuri…\nEt avec ce nouveau nutriment, une horde d’asticots a infesté l’intérieur…\nSe “métamorphosant” en un visage hideux.\nHaha, drôle non ? Je ressentais une sorte de parenté avec ce rampant. Sûrement car nous sommes tous les deux des pestes…\nEn réalisant ça, j’ai perdu mon calme. Je devais déchirer ce visage détestable pour être en paix.\nEt puis, et puis…\n→ Gregor avait du mal à garder son calme dans son écriture, alors je l’ai libéré de son stylo. Il n’avait, de toute façon, plus grand-chose à nous apporter en termes d’informations.\n→ Ces asticots se tortillaient beaucoup plus que ce que j’pensais quand je les ai écrasés avec ma cigarette. Ça compte comme une information ?"
        }
      ]
    },
    {
      "id": 8705,
      "codeName": "O-02-10-11",
      "name": "Chien de Garde des Ruelles",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Je décrirai ainsi mes impressions sur cette rencontre.\nElle a l’apparence de trois loups au pelage noir cousus ensemble au travers d’une opération délicate. Non, il devait y en avoir plus puisqu’elle possède plus de trois bouches.\nAu sommet des têtes canines se trouvait la silhouette d’une personne, carbonisée et irreconnaissable. Bien qu’une combustion de cette intensité aurait normalement réduit une telle silhouette en cendre, sa forme était des plus solides et ses muscles faisaient même preuve de mouvements.\nDe plus, un amas de poteaux téléphoniques en bois étaient logés dans le corps des loups, tels des pieux sur un prisonnier. Ils semblent émettre périodiquement de l’électricité, mais je ne parviens pas à songer sur la manière dont ils en sont capables.\nTel est tout ce que j’ai à dire."
        },
        {
          "level": 1,
          "story": "J’ai eu l’opportunité de l’affronter en combat.\nElle me fonça dessus, galopant dans un mouvement endiablé.\nSon visage était bien loin de celui d’un molosse que l’on envoie au combat ou d’une bête cherchant à se rassasier.\nCourir dans ma direction était probablement son seul choix.\nJ’ai vu l’arc électrique violet courir sur son dos. Ce qui me rappela des animaux testés dans des conditions similaires dans le laboratoire.\nEn utilisant des stimulus électriques, ces animaux étaient conçus pour se mouvoir selon la volonté d’un autre être.\nCela m’a fait réfléchir à si la même chose se produisait chez cette créature.\nBien que ses griffes m’aient gravement blessé, j’ai également ressenti pour elle une légère pitié.\nTel est tout ce que j’ai à dire."
        },
        {
          "level": 2,
          "story": "Elle avait un rugissement orageux.\nPour le décrire en plus grands détails, elle rassemblait des éclairs comme si tous les orages et tempêtes du monde frappaient simultanément, il n’est donc pas une exagération de dire que son rugissement avait une propriété orageuse.\nNaturellement, j’ai été capable d’identifier la source de son électricité.\nCette créature est similaire à une batterie vivante. Collectant des éclairs dans son corps, elle se servait de l’énergie pour s’alimenter.\nHélas, son usage de l’énergie des éclairs n’était pas dans un but égoïste tel qu’acquérir de la force ; les forces de l’électricité accumulée semblaient dicter ses mouvements, me donnant l’impression qu’elle suivait la volonté du ciel.\nEn me dessinant de telles pensées, Mademoiselle Faust me rappela qu’il n’est pas bon de se faire une impression sur les Anomalies.\nAinsi, je conclus ici le rapport de peur qu’il ne devienne trop sentimental."
        }
      ]
    },
    {
      "id": 8706,
      "codeName": "T-04-10-06-a",
      "name": "Devenu Fort ? Sincèrement ?",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Un groupe de sales types est sorti de ce conteneur.\nIls portaient des boîtes de conserve sur la tête, des torses faits avec une sorte de plastique…\nC’est dur à expliquer. C’est comme si quelqu’un avait assemblé arbitrairement plusieurs morceaux de jouets aléatoires.\nEn plus des couleurs dépareillées, certains n’avaient même pas de couvercles pour cacher leurs mécanismes.\nIls n’étaient pas entièrement des machines non plus.\nEntre leurs parties, j’ai pu voir des morceaux de chair et du sang séché…\nQu’est-ce qu’il se passe dans cette boîte ?\n→ Euh… Peut-être que c’est un genre d’appareil d’opération prothétique automatisé ? Une entreprise que mon père réfléchissait à acheter était… L-laissez tomber. Oubliez tout ce que je viens de dire.\n→ Les Anomalies ne sont pas de véritables appareils. Je recommande de ne pas faire de liens entre elles et des choses déjà existantes."
        },
        {
          "level": 1,
          "story": "Elles sont résistantes. Ces choses sont bien plus résistantes que ce qu’on dirait.\nJe pensais que cela allait être aussi facile que de s’occuper de jouets pour enfants, mais j’avais tort… Je pensais avoir vu ma dose de choses extraordinaires à travers ma carrière de travaux déplaisants, mais il semblerait que j’ai encore beaucoup à apprendre.\nIl y a forcément un humain à l’intérieur… mais ils agissent comme des machines à tuer brisées. Leurs moitiés supérieures peuvent complètement pivoter et leurs bras bougent bizarrement.\nEt surtout… C’est comme s’ils étaient incapables de ressentir la douleur.\nJ’ai entendu parler d’allées dans les Ruelles où on peut se faire opérer pour griller ses récepteurs de douleurs. C’est peut-être similaire ?\n→ Comme je l’ai déjà affirmé plusieurs fois, les Anomalies sont des entités de leurs propres catégories. Vous ne devriez pas les interpréter selon les standards de la Cité, Ishmaël.\n→ Pourtant, les Anomalies existent physiquement dans cette réalité. Si les propriétés d’une chose ne sont pas déterminées par les lois de l’espace où elle se trouve, peut-on vraiment dire qu’elle existe ?\n→ Qu’est-ce qu’tu baragouines encore ?\n→ Je ne pense pas qu’il soit nécessaire que tu comprennes, Heathcliff.\n→ Hein ? Mon nom est écrit quelque part ? Comment t’as su que c’était moi ?\n→ … Amusant. [Une brûlure de cigarette est laissée sur le papier.]"
        },
        {
          "level": 2,
          "story": "Je pense avoir une idée à présent.\nLorsque je me suis approchée des hommes de fer évanouis, j’ai entendu des bruits mécaniques. On aurait dit que quelque chose était en train d’être réparé à l’intérieur.\nSi je devais deviner… Ils semblent être équipés d’appareils qui réparent automatiquement leurs corps.\nMais l’appareil ne semble pas être capable de les réparer plus de cinq fois.\nSeul problème est qu’ils deviennent plus fort à chaque réparation…\nNous devrions trouver un moyen de nous occuper d’eux et d’arrêter le fonctionnement de ce mécanisme de réparation. En attendant, nous devrons supporter leurs cinq vies…\nOh, d’ailleurs :\nComment pensez-vous que les parties “humaines” à l’intérieur sont réparées ?\n→ Ne questionnez pas la physique des Anomalies."
        }
      ]
    },
    {
      "id": 8707,
      "codeName": "T-04-10-06-a",
      "name": "Devenu Fort ? Sincèrement ?",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Un groupe de sales types est sorti de ce conteneur.\nIls portaient des boîtes de conserve sur la tête, des torses faits avec une sorte de plastique…\nC’est dur à expliquer. C’est comme si quelqu’un avait assemblé arbitrairement plusieurs morceaux de jouets aléatoires.\nEn plus des couleurs dépareillées, certains n’avaient même pas de couvercles pour cacher leurs mécanismes.\nIls n’étaient pas entièrement des machines non plus.\nEntre leurs parties, j’ai pu voir des morceaux de chair et du sang séché…\nQu’est-ce qu’il se passe dans cette boîte ?\n→ Euh… Peut-être que c’est un genre d’appareil d’opération prothétique automatisé ? Une entreprise que mon père réfléchissait à acheter était… L-laissez tomber. Oubliez tout ce que je viens de dire.\n→ Les Anomalies ne sont pas de véritables appareils. Je recommande de ne pas faire de liens entre elles et des choses déjà existantes."
        },
        {
          "level": 1,
          "story": "Elles sont résistantes. Ces choses sont bien plus résistantes que ce qu’on dirait.\nJe pensais que cela allait être aussi facile que de s’occuper de jouets pour enfants, mais j’avais tort… Je pensais avoir vu ma dose de choses extraordinaires à travers ma carrière de travaux déplaisants, mais il semblerait que j’ai encore beaucoup à apprendre.\nIl y a forcément un humain à l’intérieur… mais ils agissent comme des machines à tuer brisées. Leurs moitiés supérieures peuvent complètement pivoter et leurs bras bougent bizarrement.\nEt surtout… C’est comme s’ils étaient incapables de ressentir la douleur.\nJ’ai entendu parler d’allées dans les Ruelles où on peut se faire opérer pour griller ses récepteurs de douleurs. C’est peut-être similaire ?\n→ Comme je l’ai déjà affirmé plusieurs fois, les Anomalies sont des entités de leurs propres catégories. Vous ne devriez pas les interpréter selon les standards de la Cité, Ishmaël.\n→ Pourtant, les Anomalies existent physiquement dans cette réalité. Si les propriétés d’une chose ne sont pas déterminées par les lois de l’espace où elle se trouve, peut-on vraiment dire qu’elle existe ?\n→ Qu’est-ce qu’tu baragouines encore ?\n→ Je ne pense pas qu’il soit nécessaire que tu comprennes, Heathcliff.\n→ Hein ? Mon nom est écrit quelque part ? Comment t’as su que c’était moi ?\n→ … Amusant. [Une brûlure de cigarette est laissée sur le papier.]"
        },
        {
          "level": 2,
          "story": "Je pense avoir une idée à présent.\nLorsque je me suis approchée des hommes de fer évanouis, j’ai entendu des bruits mécaniques. On aurait dit que quelque chose était en train d’être réparé à l’intérieur.\nSi je devais deviner… Ils semblent être équipés d’appareils qui réparent automatiquement leurs corps.\nMais l’appareil ne semble pas être capable de les réparer plus de cinq fois.\nSeul problème est qu’ils deviennent plus fort à chaque réparation…\nNous devrions trouver un moyen de nous occuper d’eux et d’arrêter le fonctionnement de ce mécanisme de réparation. En attendant, nous devrons supporter leurs cinq vies…\nOh, d’ailleurs :\nComment pensez-vous que les parties “humaines” à l’intérieur sont réparées ?\n→ Ne questionnez pas la physique des Anomalies."
        }
      ]
    },
    {
      "id": 8708,
      "codeName": "T-04-10-06-a",
      "name": "Devenu Fort ? Sincèrement ?",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Un groupe de sales types est sorti de ce conteneur.\nIls portaient des boîtes de conserve sur la tête, des torses faits avec une sorte de plastique…\nC’est dur à expliquer. C’est comme si quelqu’un avait assemblé arbitrairement plusieurs morceaux de jouets aléatoires.\nEn plus des couleurs dépareillées, certains n’avaient même pas de couvercles pour cacher leurs mécanismes.\nIls n’étaient pas entièrement des machines non plus.\nEntre leurs parties, j’ai pu voir des morceaux de chair et du sang séché…\nQu’est-ce qu’il se passe dans cette boîte ?\n→ Euh… Peut-être que c’est un genre d’appareil d’opération prothétique automatisé ? Une entreprise que mon père réfléchissait à acheter était… L-laissez tomber. Oubliez tout ce que je viens de dire.\n→ Les Anomalies ne sont pas de véritables appareils. Je recommande de ne pas faire de liens entre elles et des choses déjà existantes."
        },
        {
          "level": 1,
          "story": "Elles sont résistantes. Ces choses sont bien plus résistantes que ce qu’on dirait.\nJe pensais que cela allait être aussi facile que de s’occuper de jouets pour enfants, mais j’avais tort… Je pensais avoir vu ma dose de choses extraordinaires à travers ma carrière de travaux déplaisants, mais il semblerait que j’ai encore beaucoup à apprendre.\nIl y a forcément un humain à l’intérieur… mais ils agissent comme des machines à tuer brisées. Leurs moitiés supérieures peuvent complètement pivoter et leurs bras bougent bizarrement.\nEt surtout… C’est comme s’ils étaient incapables de ressentir la douleur.\nJ’ai entendu parler d’allées dans les Ruelles où on peut se faire opérer pour griller ses récepteurs de douleurs. C’est peut-être similaire ?\n→ Comme je l’ai déjà affirmé plusieurs fois, les Anomalies sont des entités de leurs propres catégories. Vous ne devriez pas les interpréter selon les standards de la Cité, Ishmaël.\n→ Pourtant, les Anomalies existent physiquement dans cette réalité. Si les propriétés d’une chose ne sont pas déterminées par les lois de l’espace où elle se trouve, peut-on vraiment dire qu’elle existe ?\n→ Qu’est-ce qu’tu baragouines encore ?\n→ Je ne pense pas qu’il soit nécessaire que tu comprennes, Heathcliff.\n→ Hein ? Mon nom est écrit quelque part ? Comment t’as su que c’était moi ?\n→ … Amusant. [Une brûlure de cigarette est laissée sur le papier.]"
        },
        {
          "level": 2,
          "story": "Je pense avoir une idée à présent.\nLorsque je me suis approchée des hommes de fer évanouis, j’ai entendu des bruits mécaniques. On aurait dit que quelque chose était en train d’être réparé à l’intérieur.\nSi je devais deviner… Ils semblent être équipés d’appareils qui réparent automatiquement leurs corps.\nMais l’appareil ne semble pas être capable de les réparer plus de cinq fois.\nSeul problème est qu’ils deviennent plus fort à chaque réparation…\nNous devrions trouver un moyen de nous occuper d’eux et d’arrêter le fonctionnement de ce mécanisme de réparation. En attendant, nous devrons supporter leurs cinq vies…\nOh, d’ailleurs :\nComment pensez-vous que les parties “humaines” à l’intérieur sont réparées ?\n→ Ne questionnez pas la physique des Anomalies."
        }
      ]
    },
    {
      "id": 8709,
      "codeName": "F-04-10-13-a",
      "name": "Chaussures Roses-A",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Hmm… Écrire est un travail assez fastidieux.\nOh, mais je suppose qu’il n’est pas une mauvaise idée d’écrire mes expériences. Je détestais lorsque mon grand-père me grondait et me harcelait pour que je garde un journal, mais j’ai moins d’aversion à cette pensée à présent.\nAlors, je dois décrire l’apparence de cette Anomalie, n’est-ce pas ?\nTout d’abord… Ses yeux étaient défocalisés. Elle bavait également par la bouche.\nIl y avait aussi quelque chose d’étrange dans la couleur de ses yeux et de sa salive. Ils étaient roses, tout comme le ruban emballé autour de leurs corps.\nOh, en parlant de ruban, ne trouvez-vous pas qu’il ressemble fortement à de la soie ?\nIl me semble que ma famille possédait un genre de tissu similaire. Bien qu’il ne s’agisse pas du plus luxurieux… Enfin, je suppose qu’il doit avoir sa valeur.\nBien sûr, c’est cela ! Nous utilisions quelque chose comme ça pour la décoration de l’anniversaire de nos jeunes cadets !"
        },
        {
          "level": 1,
          "story": "Oh là là, il semblerait qu’il s’agisse d’anciens employés de cette entreprise.\nFaust a dit que leurs tenues et leurs codes d’employés correspondent à l’ancienne L Corp.\nMes aïeux, je ne peux m’imaginer piller par moi-même un cadavre.\nSi cela m’avait été demandé, j’aurais demandé à un serviteur de s’occuper de cette tâche. J’aurais également détourné le regard de cette scène répugnante et demandé au serviteur de me l’expliquer avec des mots.\nOh… Maintenant que j’y pense, je n’aurai jamais été intéressé par les cadavres en premier lieu.\nSerait-il possible que ces personnes décédées aient été animées par ces rubans ?\nLes rubans qui nous attrapent lorsque nous les affrontons…\nS’ils s’enroulent autour de nous à notre mort, pensez-vous que nous deviendrions comme eux ?"
        }
      ]
    },
    {
      "id": 8710,
      "codeName": "F-04-10-13-a",
      "name": "Chaussures Roses-A",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Hmm… Écrire est un travail assez fastidieux.\nOh, mais je suppose qu’il n’est pas une mauvaise idée d’écrire mes expériences. Je détestais lorsque mon grand-père me grondait et me harcelait pour que je garde un journal, mais j’ai moins d’aversion à cette pensée à présent.\nAlors, je dois décrire l’apparence de cette Anomalie, n’est-ce pas ?\nTout d’abord… Ses yeux étaient défocalisés. Elle bavait également par la bouche.\nIl y avait aussi quelque chose d’étrange dans la couleur de ses yeux et de sa salive. Ils étaient roses, tout comme le ruban emballé autour de leurs corps.\nOh, en parlant de ruban, ne trouvez-vous pas qu’il ressemble fortement à de la soie ?\nIl me semble que ma famille possédait un genre de tissu similaire. Bien qu’il ne s’agisse pas du plus luxurieux… Enfin, je suppose qu’il doit avoir sa valeur.\nBien sûr, c’est cela ! Nous utilisions quelque chose comme ça pour la décoration de l’anniversaire de nos jeunes cadets !"
        },
        {
          "level": 1,
          "story": "Oh là là, il semblerait qu’il s’agisse d’anciens employés de cette entreprise.\nFaust a dit que leurs tenues et leurs codes d’employés correspondent à l’ancienne L Corp.\nMes aïeux, je ne peux m’imaginer piller par moi-même un cadavre.\nSi cela m’avait été demandé, j’aurais demandé à un serviteur de s’occuper de cette tâche. J’aurais également détourné le regard de cette scène répugnante et demandé au serviteur de me l’expliquer avec des mots.\nOh… Maintenant que j’y pense, je n’aurai jamais été intéressé par les cadavres en premier lieu.\nSerait-il possible que ces personnes décédées aient été animées par ces rubans ?\nLes rubans qui nous attrapent lorsque nous les affrontons…\nS’ils s’enroulent autour de nous à notre mort, pensez-vous que nous deviendrions comme eux ?"
        }
      ]
    },
    {
      "id": 8711,
      "codeName": "T-04-10-06-b",
      "name": "Vous Voulez Vous Faire Battre ? Violemment ?",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "- Composé de machine, d’étain, de plastique, d’acier et de circuits.\n- Des rubans rouges ou roses sont enroulés autour du corps.\n- Une paire de chaussures roses est portée sur les parties considérées comme des pieds.\n- Les pieds semblent avoir été enfilés de force dans les chaussures roses.\n- Des anomalies ont été observées dans les couleurs et orientations des pupilles de toutes les entités.\n- Je noterai de nouvelles découvertes dans un futur rapport.\n→ Bordel, c’est vraiment sec."
        },
        {
          "level": 1,
          "story": "- Observation des rubans roses s’accrocher à nous lors de combat prolongé.\n- Les Pécheurs couverts d’une grande quantité de rubans ont été sujets à des attaques très endommageantes.\n- Découverte notable : blessure provoquée par l’attaque cause la réanimation des entités portant des rubans roses.\n- La réanimation est supposée s’enclencher après un certain nombre de victimes.\n- Je demande à ce que le manager analyse l’incidence et détermine une approche tactique.\n- Je noterai de nouvelles découvertes dans un futur rapport."
        },
        {
          "level": 2,
          "story": "- Il y a peu de doute que l’entité d’étain et celles couvertes de rubans partagent le même état.\n- Un homologue a suggéré de retirer les rubans avant qu’ils ne deviennent un grave danger.\n- Je suis entré en contact direct avec le ruban en essayant la solution suggérée.\n- Le ruban n’avait pas la texture de vêtement ou de tout autre type de tissu.\n- Certains ressemblaient à des feuilles flétries tandis que d’autres donnaient l’impression tactile d’une tige herbacée résistante.\n- Une conclusion ambiguë est que les rubans sont vivants.\n- La réaction du ruban à son retrait semblait dépendre de la méthode de manipulation.\n- Retrait avec force causait le ruban à s’effriter plus facilement.\n- Aucune autre découverte à effectuer ; le rapport d’observation est conclu.\n→ J’ai paniqué et les ai déchirés à l’arrache, mais c’était pas si difficile.\n→ Je l’ai fait prudemment, de peur que ça ne tourne mal… Mais le ruban s’est soudainement élargi et s’est enroulé autour d'Hong Lu. Par ma faute, il…\n→ Je vais très bien, Sinclair ~ Ce fut une expérience unique et amusante !"
        }
      ]
    },
    {
      "id": 8712,
      "codeName": "M-04-04-05",
      "name": "Calendrier du Jugement Dernier",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "J’ai été ordonné de décrire des faits à son propos en détails.\nAlors, j’ai observé.\nPlacée sur un piédestal de bois semblant avoir été tissé à partir de fibres musculaires se trouvait une grande plaque de pierre.\nAlors que je l’ai approché, ses compartiments de briques commencèrent à trembler.\nSaisi par la curiosité, j’ai tenté de me rapprocher davantage pour mieux l’observer…\nHélas, mes collègues m’ont vigoureusement dissuadé de le faire, alors je me suis retourné.\nUne chose que je peux affirmer avec certitude est qu’il s’agissait sûrement d’un outils servant à prédire une sorte de date, à en juger des nombreuses lettres gravées sur les briques.\nTel est tout ce que j’ai à dire.\n→ Ces lettres proviennent d’un ancien langage. Si la description de Yi Sang est correcte, cette plaque est très probablement un calendrier."
        },
        {
          "level": 1,
          "story": "J’ai eu l’opportunité de l’affronter en combat.\nBien qu’il soit déplaisant en tant qu’observateur de voir l’objet d’étude subir des dégâts, davantage de découvertes ont pu être réalisées grâce à ses comportements durant le combat.\nIl invoqua plusieurs poupées de chair portant des masques de pierre qui, selon moi, étaient composés du même minéral que la plaque.\nEn ‘offrant’ ces poupées à la plaque, j’ai été capable d’observer un changement dans sa structure.\nLes briques tremblantes se sont graduellement élargies et j’ai pu observer des fibres musculaires rouges ainsi que d’étranges extensions spatiales… ou autres.\nJe ne peux affirmer avec certitude combien le changement sera drastique, mais une tendance observable est qu’il devient de plus en plus sinistre.\nTel est tout ce que j’ai à dire.\n→ Bordel, pourquoi tu m’as balancé à la place de ces types masqués ? Enfoirée de tête d’horloge, je vais te #%^&@ [Le reste a été proprement censuré à l’aide d’un ruban correcteur.]\n→ Dante a fait le bon choix. De ce que j’ai observé, il semblerait que ces poupées de chair, ou “poupées d’argile”, ne peuvent pas être offertes tant qu’elles sont vivantes. La seule option restante est de sacrifier des Pécheurs.\n→ Et pourquoi il a fallu que ce soit moi sale @(##$ [Le reste a été proprement censuré à l’aide d’un ruban correcteur.]"
        },
        {
          "level": 2,
          "story": "J’ai eu l’opportunité d’être offert à lui.\nJe m’apprête à décrire ici l’expérience déconcertante, mouillée et anormale.\nJ’ai fait des pas résolus puisque le choix était raisonnable. Je n’avais aucune raison d’avoir peur, car je serai ramené à la vie même si je viens à périr.\nJe n’ai pas ressenti la mort, à propre parler. Bien que j’aie vécu la mort à de nombreuses reprises en combat, je n’ai cette fois pas été sujet au type de douleur ou au désarroi soudain qui accompagne normalement ce genre de déclin. J’ai simplement eu le sentiment d’être transporté à un emplacement différent.\nIl peut s’agir de l’univers ou d’une autre dimension.\nMon propre corps et ma voix n’étaient plus perçus par mes sens. Peut-être que mes yeux n’étaient plus et que j’ai fait partie de cet endroit.\nLà-bas, j’y ai probablement vu la fin. Vous pourriez dire que j’ai été témoin d’un jugement dernier.\nNon, peut-être que j’ai été la fin et le jugement dernier auquel je fus présent à la fin, mais non-existant et bien que cela puisse paraître trompeur de dire qu’il y était, mais j’ai malgré tout été témoin de l’homme et du ciel et de la terre se déchirant en un millier de morceaux\n[Le reste a été proprement censuré à l’aide d’un ruban correcteur.] \n→ J’ai envoyé Yi Sang parler avec le personnel de rétablissement de l’Équipe After. Sa corruption psychologique semble être sévère. Dante, je pense qu’à partir de maintenant, nous devrions éviter de pousser nos observateurs à vivre directement ces événements."
        }
      ]
    },
    {
      "id": 87122,
      "codeName": "M-04-04-05",
      "name": "Calendrier du Jugement Dernier",
      "desc": "Core"
    },
    {
      "id": 87123,
      "codeName": "M-04-04-05",
      "name": "Calendrier du Jugement Dernier",
      "desc": "Core"
    },
    {
      "id": 87124,
      "codeName": "M-04-04-05",
      "name": "Calendrier du Jugement Dernier",
      "desc": "Core"
    },
    {
      "id": 8713,
      "codeName": "M-04-04-05-a",
      "name": "Calendrier du Jugement Dernier-A",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Enregistrement des informations obtenues lors de la rencontre avec l’entité.\n<Règlement de l’Entreprise> Le Paragraphe 2 de l’Article 11 stipule que je dois la catégoriser comme une Anomalie.\n<Règlement de l’Entreprise> L’Addendum 3 du Paragraphe 2 de l’Article 11 stipule que je dois la catégoriser comme une entité subordonnée de l’Anomalie plaque de pierre.\nElle portait un masque ressemblant à un scaphandre primitif. Il semblait être fait d’une pierre très résistante et son extérieur était bien poli.\nCorrection : plutôt que poli, il semble avoir été “fait ainsi”. J’ai été incapable de détecter la moindre trace de traitement artificiel.\nSon corps ressemblait à des fibres musculaires. L’absence de peau ou de toute autre surface protectrice la fait paraître hautement vulnérable, cependant, un grand nombre de ces entités devrait être difficile à faire face.\nFin du rapport.\nLa prochaine fois, je ferai rapport de mes trouvailles lors d’une confrontation directe."
        },
        {
          "level": 1,
          "story": "J’ai affronté l’entité en combat.\n<Règlement de l’Entreprise> Le Paragraphe 3 de l’Article 11 stipule que je dois assigner son niveau de risque à TETH.\nJe vais décrire son comportement durant le combat.\nLes entités semblent utiliser leurs corps fins et élastiques pour effectuer des attaques rapides.\nElles chargent souvent sur les Pécheurs et les agrippent fortement. Elles étaient difficiles à retirer et quelques vies ont été perdues suite à leur persistance.\nComme indiqué dans le rapport précédent, l’entité semble avoir une forte connexion avec l’Anomalie plaque de pierre. Lorsque les entités ont été tuées et “offertes” à l’Anomalie plaque de pierre, un changement dans la forme de la plaque a pu être observé.\nDe plus, les masques de ces entités ont graduellement changé en conséquence.\nFaust est curieuse. Je devrais faire de ma prochaine tâche l’étude de l’étendue de cette transformation.\nFin du rapport.\n→ Euh, allo, avez-vous oublié de parler du moment où ils nous enlacent pour cracher du feu ? L’un d’eux m’a complètement brûlé les cheveux.\n→ Hé Faust ! On ne peut pas revendre ces têtes chez un antiquaire ? Elles ont l’air de valoir plutôt cher, non ?"
        },
        {
          "level": 2,
          "story": "J’ai observé l’étendue de ses changements.\nSon masque possède deux formes qu’elle pouvait assumer.\nBien qu’elles n’étaient pas aussi impressionnantes que les quatre états que l’Anomalie plaque de pierre pouvait prendre, il y avait une connexion indéniable entre elles.\nElle semble capable de générer du feu à l’intérieur de son masque. Une autopsie post-combat a révélé qu’aucun matériel combustible était stocké à l’intérieur, suggérant que le feu n’a pas été créé par des moyens physiques.\nAucune nouvelle découverte a été effectuée.\n… Quel dommage, Faust espérait en savoir plus.\n→ Tu m’as fait monter la garde pendant des heures alors que tu disséquais les corps, essaie de te contenter de ce que tu as."
        }
      ]
    },
    {
      "id": 8714,
      "codeName": "M-04-04-05-a",
      "name": "Calendrier du Jugement Dernier-A",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Enregistrement des informations obtenues lors de la rencontre avec l’entité.\n<Règlement de l’Entreprise> Le Paragraphe 2 de l’Article 11 stipule que je dois la catégoriser comme une Anomalie.\n<Règlement de l’Entreprise> L’Addendum 3 du Paragraphe 2 de l’Article 11 stipule que je dois la catégoriser comme une entité subordonnée de l’Anomalie plaque de pierre.\nElle portait un masque ressemblant à un scaphandre primitif. Il semblait être fait d’une pierre très résistante et son extérieur était bien poli.\nCorrection : plutôt que poli, il semble avoir été “fait ainsi”. J’ai été incapable de détecter la moindre trace de traitement artificiel.\nSon corps ressemblait à des fibres musculaires. L’absence de peau ou de toute autre surface protectrice la fait paraître hautement vulnérable, cependant, un grand nombre de ces entités devrait être difficile à faire face.\nFin du rapport.\nLa prochaine fois, je ferai rapport de mes trouvailles lors d’une confrontation directe."
        },
        {
          "level": 1,
          "story": "J’ai affronté l’entité en combat.\n<Règlement de l’Entreprise> Le Paragraphe 3 de l’Article 11 stipule que je dois assigner son niveau de risque à TETH.\nJe vais décrire son comportement durant le combat.\nLes entités semblent utiliser leurs corps fins et élastiques pour effectuer des attaques rapides.\nElles chargent souvent sur les Pécheurs et les agrippent fortement. Elles étaient difficiles à retirer et quelques vies ont été perdues suite à leur persistance.\nComme indiqué dans le rapport précédent, l’entité semble avoir une forte connexion avec l’Anomalie plaque de pierre. Lorsque les entités ont été tuées et “offertes” à l’Anomalie plaque de pierre, un changement dans la forme de la plaque a pu être observé.\nDe plus, les masques de ces entités ont graduellement changé en conséquence.\nFaust est curieuse. Je devrais faire de ma prochaine tâche l’étude de l’étendue de cette transformation.\nFin du rapport.\n→ Euh, allo, avez-vous oublié de parler du moment où ils nous enlacent pour cracher du feu ? L’un d’eux m’a complètement brûlé les cheveux.\n→ Hé Faust ! On ne peut pas revendre ces têtes chez un antiquaire ? Elles ont l’air de valoir plutôt cher, non ?"
        },
        {
          "level": 2,
          "story": "J’ai observé l’étendue de ses changements.\nSon masque possède deux formes qu’elle pouvait assumer.\nBien qu’elles n’étaient pas aussi impressionnantes que les quatre états que l’Anomalie plaque de pierre pouvait prendre, il y avait une connexion indéniable entre elles.\nElle semble capable de générer du feu à l’intérieur de son masque. Une autopsie post-combat a révélé qu’aucun matériel combustible était stocké à l’intérieur, suggérant que le feu n’a pas été créé par des moyens physiques.\nAucune nouvelle découverte a été effectuée.\n… Quel dommage, Faust espérait en savoir plus.\n→ Tu m’as fait monter la garde pendant des heures alors que tu disséquais les corps, essaie de te contenter de ce que tu as."
        }
      ]
    },
    {
      "id": 8721,
      "codeName": "F-04-03-04",
      "name": "Pomme de la Reine d’Ébène",
      "clue": "Les lianes épineuses recouvrant la zone semblent être connectées aux racines lui servant de jambes.\nPeut-être qu’endommager les jambes nous débarrassera de cette prolifération ?",
      "storyList": [
        {
          "level": 0,
          "story": "Enregistrement des informations obtenues lors de la rencontre avec l’entité.\n<Règlement de l’Entreprise> Le Paragraphe 2 de l’Article 11 stipule que je dois la catégoriser comme une Anomalie.\nLorsque présentée aux Pécheurs, l’Anomalie n’a montré aucun signe d’hostilité. Au lieu de cela, elle a directement établi une communication par la pensée.\nDe tous les langages que je connais, l’Anomalie semble utiliser celle que je parle le plus. Je n’ai distingué aucun organe producteur de son tel qu’une bouche ou des cordes vocales durant cet acte.\n“Amenez Blanche-Neige.” Voilà ce qu’a dit l’Anomalie. Un rapport de l’ancienne L Corp. que j’ai analysé après désengagement suggère qu’elle possède un lien avec F-04-42.\nDe plus, j’ai découvert un corps paraissant appartenir au personnel arrivé avant nous pour l’enquête préliminaire. Son ID a confirmé qu’il appartenait au secteur de Planification des Opérations, c’est pourquoi nous avons récupéré la dépouille et avons quitté la pièce avant qu’un combat n’éclate.\nFin du rapport."
        },
        {
          "level": 1,
          "story": "Enregistrement des informations obtenues lors de l’affrontement avec l’entité.\n<Règlement de l’Entreprise> Le Paragraphe 3 de l’Article 11 stipule que je dois assigner son niveau de risque à WAW. Cela est basé sur les procédures de gestion retrouvées dans la succursale.\nJe vais décrire son comportement durant le combat.\nElle attaque en utilisant des poussées de vignes. Elle enroule également ses vignes autour d’elle-même pour créer une forme ressemblant à une robe ; il est possible qu’elle se perçoive comme une “noble”.\nSes vignes sont utilisées de nombreuses manières, comme poignarder à répétition un Pécheur ou les faire sortir du sol pour blesser plusieurs Pécheurs.\nDe plus, son extérieur robuste la rend difficile à blesser.\nLors d’un combat dans lequel plusieurs Pécheurs ont été perdus, nous sommes parvenus à lui retirer l’un de ses bras (ce qui me semble être la description la plus juste). J’ai alors découvert qu’elle n’était plus capable d’effectuer l’attaque qui ciblait tous les Pécheurs.\nJ’enregistrerai toutes futures découvertes que j’observe lors de futurs affrontements.\nFin du rapport."
        },
        {
          "level": 2,
          "story": "Enregistrement d’une découverte supplémentaire importante.\nNous avons été capables de lui retirer sa tête durant l’affrontement.\nBien que nous n’ayons pas considéré la tête comme une cible suite à sa hauteur considérable par rapport à la portée des Pécheurs, la progression inarrêtable d’Heathcliff nous donna une piste utile.\nNous avons été capables de détruire la tête avec succès. Bien que la tête d’Heathcliff ait, elle aussi, été détruite, cela devrait être considéré comme une perte négligeable puisqu’il s’agit d’un actif renouvelable.\nElle continua de se déplacer et d’attaquer malgré son absence de tête, mais nous avons découvert que son extérieur s’était grandement amolli.\nRetirer ses “membres” était alors devenu une tâche bien plus réalisable.\nBien que la tête ait repoussé après un certain délai, la suppression de ses bras et jambes nous libéra de la menace d’attaques puissantes pendant le reste de l’opération.\nFin du rapport."
        }
      ]
    },
    {
      "id": 8722,
      "codeName": "O-02-11-26",
      "name": "Ichtus Sans Tête",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Elle a l’apparence d’un poisson.\n- Sa tête a été coupée.\n- La surface de coupe est nette ; elle semble avoir été faite avec une lame à tranche unique, telle qu’un couteau ou une faux.\n- Elle présente des mouvements malgré l’absence de tête. Je suis au courant que l’endommagement d’une tête ou non pour une Anomalie est sans importance pour sa capacité à montrer de l’activité, mais je noterai malgré tout ce détail.\n- Un sac gonflé est visible au niveau de la poitrine. Je n’ai pas pu l’observer correctement.\n- Je noterai de nouvelles découvertes dans un futur rapport."
        },
        {
          "level": 1,
          "story": "Une silhouette a été observée dans le sac gonflé autour de la poitrine.\n- Elle ressemble à une fleur ou au système nerveux central d’un humain.\n- Elle gonfle le sac pour l’utiliser comme un instrument contondant et peut l’aplatir à haute vitesse pour éjecter du liquide.\n- De manière globale, le sac est considéré comme un composant majeur de ses attaques ; une destruction rapide devrait se montrer efficace.\n- Je noterai de nouvelles découvertes dans un futur rapport."
        }
      ]
    },
    {
      "id": 8723,
      "codeName": "O-02-04-06",
      "name": "Pomme Dorée",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "J’étais un enfant la dernière fois que j’ai écrit un rapport d’observation, alors je suis pas sûr d’y arriver mais…\nJe suppose que les ordres sont les ordres.\nDu coup, euh… Commencer par décrire son apparence ?\nHm, d’accord. C’était une pomme.\nUne grosse pomme grotesque avec des bras et des jambes.\nJe parle pour moi, mais ça ne vous fait pas flipper lorsque de la nourriture devient massive ou commencer à marcher seule ? Ou c’est juste moi ?\nJe suis passé hors sujet là. Bref, cette pomme était dorée. Clairement pas le genre de truc qu’on voit dans des vergers. Mmmh, ouais c’est vrai. C’est ce qu’on appelle une Anomalie, hein ?\nAlors ouais, cette Anomalie pomme paradait tranquillement.\nAlors j’ai… J’ai eu un besoin grandissant de couper cette pomme. C’était presque magnétique. Dur à expliquer.\n… Enfin, vous trouverez pas des gens qui détestent les pommes autant que moi. Je suppose que c’est à cause de mon passé étrange.\nOn a décidé de battre en retraite pour le moment vu qu’on manquait d’informations pour essayer de l’affronter.\nOn va sûrement s’y mettre dans pas longtemps, alors j’écrirai plus à ce moment-là.\n→ Quelle désorganisation. Tes rapports étaient-ils aussi terribles durant ton service militaire ?\n→ Vergilius nous a demandé de les rédiger comme nous le souhaitons. Dante est aussi d’accord là-dessus.\n→ … Si le Manager Exécutif est d’accord, alors je n’ai pas d’objection.\n→ [Une brûlure de cigarette est laissée sur le papier.] Q.P.F.\n→ Vraiment, quelle plainte futile c’était."
        },
        {
          "level": 1,
          "story": "Fiou, c’était fatiguant.\nElle arrêtait pas de se soigner ou quelque chose, elle voulait pas s’effondrer après qu’on l’a tranchée, déchirée, écrasée et infligée toute forme de dégâts.\nL’affronter était plutôt simple… Enfin, c’est pas comme si on en était tous ressortis indemnes. Ce qu’elle fait, c’est nous courir dessus pour nous plaquer. Pas trop difficile à gérer une fois qu’on s’y habitue.\nJ’crois que j’ai compris son numéro après l’avoir affronté quelques fois. Vous voyez, elle a une auréole dorée qui flotte autour d’elle, pas vrai ?\nMais cette aura avait disparu après que la pomme s'est soignée plusieurs fois.\nPeut-être que c’est son seuil de régénération.\nJe laisserai le vieux manager au courant de ça. Cela peut peut-être nous aider à en finir avec cette lutte fastidieuse."
        },
        {
          "level": 2,
          "story": "… [Ce qui semble être des mots grossiers a été effacé.]. C’est pour ça que vous m’avez chargé de cette observation ?\nVous saviez que toute cette merde allait arriver et…\nOuais, non. C’est impossible que vous…\nPersonne ne le pouvait, c’était notre première fois.\nRah… Lorsque j’ai éclaté cette pomme dorée, elle s’est ouverte.\nPuis des [Ce qui semble être des mots grossiers a été effacé.] de branches sont sorties des failles et… Cette chose, cette saloperie…\nElle a pris Yuri…\nEt avec ce nouveau nutriment, une horde d’asticots a infesté l’intérieur…\nSe “métamorphosant” en un visage hideux.\nHaha, drôle non ? Je ressentais une sorte de parenté avec ce rampant. Sûrement car nous sommes tous les deux des pestes…\nEn réalisant ça, j’ai perdu mon calme. Je devais déchirer ce visage détestable pour être en paix.\nEt puis, et puis…\n→ Gregor avait du mal à garder son calme dans son écriture, alors je l’ai libéré de son stylo. Il n’avait, de toute façon, plus grand-chose à nous apporter en termes d’informations.\n→ Ces asticots se tortillaient beaucoup plus que ce que j’pensais quand je les ai écrasés avec ma cigarette. Ça compte comme une information ?"
        }
      ]
    },
    {
      "id": 8724,
      "codeName": "O-02-04-06",
      "name": "Fausse Pomme",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "J’étais un enfant la dernière fois que j’ai écrit un rapport d’observation, alors je suis pas sûr d’y arriver mais…\nJe suppose que les ordres sont les ordres.\nDu coup, euh… Commencer par décrire son apparence ?\nHm, d’accord. C’était une pomme.\nUne grosse pomme grotesque avec des bras et des jambes.\nJe parle pour moi, mais ça ne vous fait pas flipper lorsque de la nourriture devient massive ou commencer à marcher seule ? Ou c’est juste moi ?\nJe suis passé hors sujet là. Bref, cette pomme était dorée. Clairement pas le genre de truc qu’on voit dans des vergers. Mmmh, ouais c’est vrai. C’est ce qu’on appelle une Anomalie, hein ?\nAlors ouais, cette Anomalie pomme paradait tranquillement.\nAlors j’ai… J’ai eu un besoin grandissant de couper cette pomme. C’était presque magnétique. Dur à expliquer.\n… Enfin, vous trouverez pas des gens qui détestent les pommes autant que moi. Je suppose que c’est à cause de mon passé étrange.\nOn a décidé de battre en retraite pour le moment vu qu’on manquait d’informations pour essayer de l’affronter.\nOn va sûrement s’y mettre dans pas longtemps, alors j’écrirai plus à ce moment-là.\n→ Quelle désorganisation. Tes rapports étaient-ils aussi terribles durant ton service militaire ?\n→ Vergilius nous a demandé de les rédiger comme nous le souhaitons. Dante est aussi d’accord là-dessus.\n→ … Si le Manager Exécutif est d’accord, alors je n’ai pas d’objection.\n→ [Une brûlure de cigarette est laissée sur le papier.] Q.P.F.\n→ Vraiment, quelle plainte futile c’était."
        },
        {
          "level": 1,
          "story": "Fiou, c’était fatiguant.\nElle arrêtait pas de se soigner ou quelque chose, elle voulait pas s’effondrer après qu’on l’a tranchée, déchirée, écrasée et infligée toute forme de dégâts.\nL’affronter était plutôt simple… Enfin, c’est pas comme si on en était tous ressortis indemnes. Ce qu’elle fait, c’est nous courir dessus pour nous plaquer. Pas trop difficile à gérer une fois qu’on s’y habitue.\nJ’crois que j’ai compris son numéro après l’avoir affronté quelques fois. Vous voyez, elle a une auréole dorée qui flotte autour d’elle, pas vrai ?\nMais cette aura avait disparu après que la pomme s'est soignée plusieurs fois.\nPeut-être que c’est son seuil de régénération.\nJe laisserai le vieux manager au courant de ça. Cela peut peut-être nous aider à en finir avec cette lutte fastidieuse."
        },
        {
          "level": 2,
          "story": "… [Ce qui semble être des mots grossiers a été effacé.]. C’est pour ça que vous m’avez chargé de cette observation ?\nVous saviez que toute cette merde allait arriver et…\nOuais, non. C’est impossible que vous…\nPersonne ne le pouvait, c’était notre première fois.\nRah… Lorsque j’ai éclaté cette pomme dorée, elle s’est ouverte.\nPuis des [Ce qui semble être des mots grossiers a été effacé.] de branches sont sorties des failles et… Cette chose, cette saloperie…\nElle a pris Yuri…\nEt avec ce nouveau nutriment, une horde d’asticots a infesté l’intérieur…\nSe “métamorphosant” en un visage hideux.\nHaha, drôle non ? Je ressentais une sorte de parenté avec ce rampant. Sûrement car nous sommes tous les deux des pestes…\nEn réalisant ça, j’ai perdu mon calme. Je devais déchirer ce visage détestable pour être en paix.\nEt puis, et puis…\n→ Gregor avait du mal à garder son calme dans son écriture, alors je l’ai libéré de son stylo. Il n’avait, de toute façon, plus grand-chose à nous apporter en termes d’informations.\n→ Ces asticots se tortillaient beaucoup plus que ce que j’pensais quand je les ai écrasés avec ma cigarette. Ça compte comme une information ?"
        }
      ]
    },
    {
      "id": 8725,
      "codeName": "O-02-10-11",
      "name": "Chien de Garde des Ruelles",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Je décrirai ainsi mes impressions sur cette rencontre.\nElle a l’apparence de trois loups au pelage noir cousus ensemble au travers d’une opération délicate. Non, il devait y en avoir plus puisqu’elle possède plus de trois bouches.\nAu sommet des têtes canines se trouvait la silhouette d’une personne, carbonisée et irreconnaissable. Bien qu’une combustion de cette intensité aurait normalement réduit une telle silhouette en cendre, sa forme était des plus solides et ses muscles faisaient même preuve de mouvements.\nDe plus, un amas de poteaux téléphoniques en bois étaient logés dans le corps des loups, tels des pieux sur un prisonnier. Ils semblent émettre périodiquement de l’électricité, mais je ne parviens pas à songer sur la manière dont ils en sont capables.\nTel est tout ce que j’ai à dire."
        },
        {
          "level": 1,
          "story": "J’ai eu l’opportunité de l’affronter en combat.\nElle me fonça dessus, galopant dans un mouvement endiablé.\nSon visage était bien loin de celui d’un molosse que l’on envoie au combat ou d’une bête cherchant à se rassasier.\nCourir dans ma direction était probablement son seul choix.\nJ’ai vu l’arc électrique violet courir sur son dos. Ce qui me rappela des animaux testés dans des conditions similaires dans le laboratoire.\nEn utilisant des stimulus électriques, ces animaux étaient conçus pour se mouvoir selon la volonté d’un autre être.\nCela m’a fait réfléchir à si la même chose se produisait chez cette créature.\nBien que ses griffes m’aient gravement blessé, j’ai également ressenti pour elle une légère pitié.\nTel est tout ce que j’ai à dire."
        },
        {
          "level": 2,
          "story": "Elle avait un rugissement orageux.\nPour le décrire en plus grands détails, elle rassemblait des éclairs comme si tous les orages et tempêtes du monde frappaient simultanément, il n’est donc pas une exagération de dire que son rugissement avait une propriété orageuse.\nNaturellement, j’ai été capable d’identifier la source de son électricité.\nCette créature est similaire à une batterie vivante. Collectant des éclairs dans son corps, elle se servait de l’énergie pour s’alimenter.\nHélas, son usage de l’énergie des éclairs n’était pas dans un but égoïste tel qu’acquérir de la force ; les forces de l’électricité accumulée semblaient dicter ses mouvements, me donnant l’impression qu’elle suivait la volonté du ciel.\nEn me dessinant de telles pensées, Mademoiselle Faust me rappela qu’il n’est pas bon de se faire une impression sur les Anomalies.\nAinsi, je conclus ici le rapport de peur qu’il ne devienne trop sentimental."
        }
      ]
    },
    {
      "id": 8726,
      "codeName": "T-04-10-06-a",
      "name": "Devenu Fort ? Sincèrement ?",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Un groupe de sales types est sorti de ce conteneur.\nIls portaient des boîtes de conserve sur la tête, des torses faits avec une sorte de plastique…\nC’est dur à expliquer. C’est comme si quelqu’un avait assemblé arbitrairement plusieurs morceaux de jouets aléatoires.\nEn plus des couleurs dépareillées, certains n’avaient même pas de couvercles pour cacher leurs mécanismes.\nIls n’étaient pas entièrement des machines non plus.\nEntre leurs parties, j’ai pu voir des morceaux de chair et du sang séché…\nQu’est-ce qu’il se passe dans cette boîte ?\n→ Euh… Peut-être que c’est un genre d’appareil d’opération prothétique automatisé ? Une entreprise que mon père réfléchissait à acheter était… L-laissez tomber. Oubliez tout ce que je viens de dire.\n→ Les Anomalies ne sont pas de véritables appareils. Je recommande de ne pas faire de liens entre elles et des choses déjà existantes."
        },
        {
          "level": 1,
          "story": "Elles sont résistantes. Ces choses sont bien plus résistantes que ce qu’on dirait.\nJe pensais que cela allait être aussi facile que de s’occuper de jouets pour enfants, mais j’avais tort… Je pensais avoir vu ma dose de choses extraordinaires à travers ma carrière de travaux déplaisants, mais il semblerait que j’ai encore beaucoup à apprendre.\nIl y a forcément un humain à l’intérieur… mais ils agissent comme des machines à tuer brisées. Leurs moitiés supérieures peuvent complètement pivoter et leurs bras bougent bizarrement.\nEt surtout… C’est comme s’ils étaient incapables de ressentir la douleur.\nJ’ai entendu parler d’allées dans les Ruelles où on peut se faire opérer pour griller ses récepteurs de douleurs. C’est peut-être similaire ?\n→ Comme je l’ai déjà affirmé plusieurs fois, les Anomalies sont des entités de leurs propres catégories. Vous ne devriez pas les interpréter selon les standards de la Cité, Ishmaël.\n→ Pourtant, les Anomalies existent physiquement dans cette réalité. Si les propriétés d’une chose ne sont pas déterminées par les lois de l’espace où elle se trouve, peut-on vraiment dire qu’elle existe ?\n→ Qu’est-ce qu’tu baragouines encore ?\n→ Je ne pense pas qu’il soit nécessaire que tu comprennes, Heathcliff.\n→ Hein ? Mon nom est écrit quelque part ? Comment t’as su que c’était moi ?\n→ … Amusant. [Une brûlure de cigarette est laissée sur le papier.]"
        },
        {
          "level": 2,
          "story": "Je pense avoir une idée à présent.\nLorsque je me suis approchée des hommes de fer évanouis, j’ai entendu des bruits mécaniques. On aurait dit que quelque chose était en train d’être réparé à l’intérieur.\nSi je devais deviner… Ils semblent être équipés d’appareils qui réparent automatiquement leurs corps.\nMais l’appareil ne semble pas être capable de les réparer plus de cinq fois.\nSeul problème est qu’ils deviennent plus fort à chaque réparation…\nNous devrions trouver un moyen de nous occuper d’eux et d’arrêter le fonctionnement de ce mécanisme de réparation. En attendant, nous devrons supporter leurs cinq vies…\nOh, d’ailleurs :\nComment pensez-vous que les parties “humaines” à l’intérieur sont réparées ?\n→ Ne questionnez pas la physique des Anomalies."
        }
      ]
    },
    {
      "id": 8727,
      "codeName": "T-04-10-06-a",
      "name": "Devenu Fort ? Sincèrement ?",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Un groupe de sales types est sorti de ce conteneur.\nIls portaient des boîtes de conserve sur la tête, des torses faits avec une sorte de plastique…\nC’est dur à expliquer. C’est comme si quelqu’un avait assemblé arbitrairement plusieurs morceaux de jouets aléatoires.\nEn plus des couleurs dépareillées, certains n’avaient même pas de couvercles pour cacher leurs mécanismes.\nIls n’étaient pas entièrement des machines non plus.\nEntre leurs parties, j’ai pu voir des morceaux de chair et du sang séché…\nQu’est-ce qu’il se passe dans cette boîte ?\n→ Euh… Peut-être que c’est un genre d’appareil d’opération prothétique automatisé ? Une entreprise que mon père réfléchissait à acheter était… L-laissez tomber. Oubliez tout ce que je viens de dire.\n→ Les Anomalies ne sont pas de véritables appareils. Je recommande de ne pas faire de liens entre elles et des choses déjà existantes."
        },
        {
          "level": 1,
          "story": "Elles sont résistantes. Ces choses sont bien plus résistantes que ce qu’on dirait.\nJe pensais que cela allait être aussi facile que de s’occuper de jouets pour enfants, mais j’avais tort… Je pensais avoir vu ma dose de choses extraordinaires à travers ma carrière de travaux déplaisants, mais il semblerait que j’ai encore beaucoup à apprendre.\nIl y a forcément un humain à l’intérieur… mais ils agissent comme des machines à tuer brisées. Leurs moitiés supérieures peuvent complètement pivoter et leurs bras bougent bizarrement.\nEt surtout… C’est comme s’ils étaient incapables de ressentir la douleur.\nJ’ai entendu parler d’allées dans les Ruelles où on peut se faire opérer pour griller ses récepteurs de douleurs. C’est peut-être similaire ?\n→ Comme je l’ai déjà affirmé plusieurs fois, les Anomalies sont des entités de leurs propres catégories. Vous ne devriez pas les interpréter selon les standards de la Cité, Ishmaël.\n→ Pourtant, les Anomalies existent physiquement dans cette réalité. Si les propriétés d’une chose ne sont pas déterminées par les lois de l’espace où elle se trouve, peut-on vraiment dire qu’elle existe ?\n→ Qu’est-ce qu’tu baragouines encore ?\n→ Je ne pense pas qu’il soit nécessaire que tu comprennes, Heathcliff.\n→ Hein ? Mon nom est écrit quelque part ? Comment t’as su que c’était moi ?\n→ … Amusant. [Une brûlure de cigarette est laissée sur le papier.]"
        },
        {
          "level": 2,
          "story": "Je pense avoir une idée à présent.\nLorsque je me suis approchée des hommes de fer évanouis, j’ai entendu des bruits mécaniques. On aurait dit que quelque chose était en train d’être réparé à l’intérieur.\nSi je devais deviner… Ils semblent être équipés d’appareils qui réparent automatiquement leurs corps.\nMais l’appareil ne semble pas être capable de les réparer plus de cinq fois.\nSeul problème est qu’ils deviennent plus fort à chaque réparation…\nNous devrions trouver un moyen de nous occuper d’eux et d’arrêter le fonctionnement de ce mécanisme de réparation. En attendant, nous devrons supporter leurs cinq vies…\nOh, d’ailleurs :\nComment pensez-vous que les parties “humaines” à l’intérieur sont réparées ?\n→ Ne questionnez pas la physique des Anomalies."
        }
      ]
    },
    {
      "id": 8728,
      "codeName": "T-04-10-06-a",
      "name": "Devenu Fort ? Sincèrement ?",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Un groupe de sales types est sorti de ce conteneur.\nIls portaient des boîtes de conserve sur la tête, des torses faits avec une sorte de plastique…\nC’est dur à expliquer. C’est comme si quelqu’un avait assemblé arbitrairement plusieurs morceaux de jouets aléatoires.\nEn plus des couleurs dépareillées, certains n’avaient même pas de couvercles pour cacher leurs mécanismes.\nIls n’étaient pas entièrement des machines non plus.\nEntre leurs parties, j’ai pu voir des morceaux de chair et du sang séché…\nQu’est-ce qu’il se passe dans cette boîte ?\n→ Euh… Peut-être que c’est un genre d’appareil d’opération prothétique automatisé ? Une entreprise que mon père réfléchissait à acheter était… L-laissez tomber. Oubliez tout ce que je viens de dire.\n→ Les Anomalies ne sont pas de véritables appareils. Je recommande de ne pas faire de liens entre elles et des choses déjà existantes."
        },
        {
          "level": 1,
          "story": "Elles sont résistantes. Ces choses sont bien plus résistantes que ce qu’on dirait.\nJe pensais que cela allait être aussi facile que de s’occuper de jouets pour enfants, mais j’avais tort… Je pensais avoir vu ma dose de choses extraordinaires à travers ma carrière de travaux déplaisants, mais il semblerait que j’ai encore beaucoup à apprendre.\nIl y a forcément un humain à l’intérieur… mais ils agissent comme des machines à tuer brisées. Leurs moitiés supérieures peuvent complètement pivoter et leurs bras bougent bizarrement.\nEt surtout… C’est comme s’ils étaient incapables de ressentir la douleur.\nJ’ai entendu parler d’allées dans les Ruelles où on peut se faire opérer pour griller ses récepteurs de douleurs. C’est peut-être similaire ?\n→ Comme je l’ai déjà affirmé plusieurs fois, les Anomalies sont des entités de leurs propres catégories. Vous ne devriez pas les interpréter selon les standards de la Cité, Ishmaël.\n→ Pourtant, les Anomalies existent physiquement dans cette réalité. Si les propriétés d’une chose ne sont pas déterminées par les lois de l’espace où elle se trouve, peut-on vraiment dire qu’elle existe ?\n→ Qu’est-ce qu’tu baragouines encore ?\n→ Je ne pense pas qu’il soit nécessaire que tu comprennes, Heathcliff.\n→ Hein ? Mon nom est écrit quelque part ? Comment t’as su que c’était moi ?\n→ … Amusant. [Une brûlure de cigarette est laissée sur le papier.]"
        },
        {
          "level": 2,
          "story": "Je pense avoir une idée à présent.\nLorsque je me suis approchée des hommes de fer évanouis, j’ai entendu des bruits mécaniques. On aurait dit que quelque chose était en train d’être réparé à l’intérieur.\nSi je devais deviner… Ils semblent être équipés d’appareils qui réparent automatiquement leurs corps.\nMais l’appareil ne semble pas être capable de les réparer plus de cinq fois.\nSeul problème est qu’ils deviennent plus fort à chaque réparation…\nNous devrions trouver un moyen de nous occuper d’eux et d’arrêter le fonctionnement de ce mécanisme de réparation. En attendant, nous devrons supporter leurs cinq vies…\nOh, d’ailleurs :\nComment pensez-vous que les parties “humaines” à l’intérieur sont réparées ?\n→ Ne questionnez pas la physique des Anomalies."
        }
      ]
    },
    {
      "id": 8729,
      "codeName": "F-04-10-13-a",
      "name": "Chaussures Roses-A",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Hmm… Écrire est un travail assez fastidieux.\nOh, mais je suppose qu’il n’est pas une mauvaise idée d’écrire mes expériences. Je détestais lorsque mon grand-père me grondait et me harcelait pour que je garde un journal, mais j’ai moins d’aversion à cette pensée à présent.\nAlors, je dois décrire l’apparence de cette Anomalie, n’est-ce pas ?\nTout d’abord… Ses yeux étaient défocalisés. Elle bavait également par la bouche.\nIl y avait aussi quelque chose d’étrange dans la couleur de ses yeux et de sa salive. Ils étaient roses, tout comme le ruban emballé autour de leurs corps.\nOh, en parlant de ruban, ne trouvez-vous pas qu’il ressemble fortement à de la soie ?\nIl me semble que ma famille possédait un genre de tissu similaire. Bien qu’il ne s’agisse pas du plus luxurieux… Enfin, je suppose qu’il doit avoir sa valeur.\nBien sûr, c’est cela ! Nous utilisions quelque chose comme ça pour la décoration de l’anniversaire de nos jeunes cadets !"
        },
        {
          "level": 1,
          "story": "Oh là là, il semblerait qu’il s’agisse d’anciens employés de cette entreprise.\nFaust a dit que leurs tenues et leurs codes d’employés correspondent à l’ancienne L Corp.\nMes aïeux, je ne peux m’imaginer piller par moi-même un cadavre.\nSi cela m’avait été demandé, j’aurais demandé à un serviteur de s’occuper de cette tâche. J’aurais également détourné le regard de cette scène répugnante et demandé au serviteur de me l’expliquer avec des mots.\nOh… Maintenant que j’y pense, je n’aurai jamais été intéressé par les cadavres en premier lieu.\nSerait-il possible que ces personnes décédées aient été animées par ces rubans ?\nLes rubans qui nous attrapent lorsque nous les affrontons…\nS’ils s’enroulent autour de nous à notre mort, pensez-vous que nous deviendrions comme eux ?"
        }
      ]
    },
    {
      "id": 8730,
      "codeName": "F-04-10-13-a",
      "name": "Chaussures Roses-A",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Hmm… Écrire est un travail assez fastidieux.\nOh, mais je suppose qu’il n’est pas une mauvaise idée d’écrire mes expériences. Je détestais lorsque mon grand-père me grondait et me harcelait pour que je garde un journal, mais j’ai moins d’aversion à cette pensée à présent.\nAlors, je dois décrire l’apparence de cette Anomalie, n’est-ce pas ?\nTout d’abord… Ses yeux étaient défocalisés. Elle bavait également par la bouche.\nIl y avait aussi quelque chose d’étrange dans la couleur de ses yeux et de sa salive. Ils étaient roses, tout comme le ruban emballé autour de leurs corps.\nOh, en parlant de ruban, ne trouvez-vous pas qu’il ressemble fortement à de la soie ?\nIl me semble que ma famille possédait un genre de tissu similaire. Bien qu’il ne s’agisse pas du plus luxurieux… Enfin, je suppose qu’il doit avoir sa valeur.\nBien sûr, c’est cela ! Nous utilisions quelque chose comme ça pour la décoration de l’anniversaire de nos jeunes cadets !"
        },
        {
          "level": 1,
          "story": "Oh là là, il semblerait qu’il s’agisse d’anciens employés de cette entreprise.\nFaust a dit que leurs tenues et leurs codes d’employés correspondent à l’ancienne L Corp.\nMes aïeux, je ne peux m’imaginer piller par moi-même un cadavre.\nSi cela m’avait été demandé, j’aurais demandé à un serviteur de s’occuper de cette tâche. J’aurais également détourné le regard de cette scène répugnante et demandé au serviteur de me l’expliquer avec des mots.\nOh… Maintenant que j’y pense, je n’aurai jamais été intéressé par les cadavres en premier lieu.\nSerait-il possible que ces personnes décédées aient été animées par ces rubans ?\nLes rubans qui nous attrapent lorsque nous les affrontons…\nS’ils s’enroulent autour de nous à notre mort, pensez-vous que nous deviendrions comme eux ?"
        }
      ]
    },
    {
      "id": 8731,
      "codeName": "T-04-10-06-b",
      "name": "Vous Voulez Vous Faire Battre ? Violemment ?",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "- Composé de machine, d’étain, de plastique, d’acier et de circuits.\n- Des rubans rouges ou roses sont enroulés autour du corps.\n- Une paire de chaussures roses est portée sur les parties considérées comme des pieds.\n- Les pieds semblent avoir été enfilés de force dans les chaussures roses.\n- Des anomalies ont été observées dans les couleurs et orientations des pupilles de toutes les entités.\n- Je noterai de nouvelles découvertes dans un futur rapport.\n→ Bordel, c’est vraiment sec."
        },
        {
          "level": 1,
          "story": "- Observation des rubans roses s’accrocher à nous lors de combat prolongé.\n- Les Pécheurs couverts d’une grande quantité de rubans ont été sujets à des attaques très endommageantes.\n- Découverte notable : blessure provoquée par l’attaque cause la réanimation des entités portant des rubans roses.\n- La réanimation est supposée s’enclencher après un certain nombre de victimes.\n- Je demande à ce que le manager analyse l’incidence et détermine une approche tactique.\n- Je noterai de nouvelles découvertes dans un futur rapport."
        },
        {
          "level": 2,
          "story": "- Il y a peu de doute que l’entité d’étain et celles couvertes de rubans partagent le même état.\n- Un homologue a suggéré de retirer les rubans avant qu’ils ne deviennent un grave danger.\n- Je suis entré en contact direct avec le ruban en essayant la solution suggérée.\n- Le ruban n’avait pas la texture de vêtement ou de tout autre type de tissu.\n- Certains ressemblaient à des feuilles flétries tandis que d’autres donnaient l’impression tactile d’une tige herbacée résistante.\n- Une conclusion ambiguë est que les rubans sont vivants.\n- La réaction du ruban à son retrait semblait dépendre de la méthode de manipulation.\n- Retrait avec force causait le ruban à s’effriter plus facilement.\n- Aucune autre découverte à effectuer ; le rapport d’observation est conclu.\n→ J’ai paniqué et les ai déchirés à l’arrache, mais c’était pas si difficile.\n→ Je l’ai fait prudemment, de peur que ça ne tourne mal… Mais le ruban s’est soudainement élargi et s’est enroulé autour d'Hong Lu. Par ma faute, il…\n→ Je vais très bien, Sinclair ~ Ce fut une expérience unique et amusante !"
        }
      ]
    },
    {
      "id": 8732,
      "codeName": "M-04-04-05",
      "name": "Calendrier du Jugement Dernier",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "J’ai été ordonné de décrire des faits à son propos en détails.\nAlors, j’ai observé.\nPlacée sur un piédestal de bois semblant avoir été tissé à partir de fibres musculaires se trouvait une grande plaque de pierre.\nAlors que je l’ai approché, ses compartiments de briques commencèrent à trembler.\nSaisi par la curiosité, j’ai tenté de me rapprocher davantage pour mieux l’observer…\nHélas, mes collègues m’ont vigoureusement dissuadé de le faire, alors je me suis retourné.\nUne chose que je peux affirmer avec certitude est qu’il s’agissait sûrement d’un outils servant à prédire une sorte de date, à en juger des nombreuses lettres gravées sur les briques.\nTel est tout ce que j’ai à dire.\n→ Ces lettres proviennent d’un ancien langage. Si la description de Yi Sang est correcte, cette plaque est très probablement un calendrier."
        },
        {
          "level": 1,
          "story": "J’ai eu l’opportunité de l’affronter en combat.\nBien qu’il soit déplaisant en tant qu’observateur de voir l’objet d’étude subir des dégâts, davantage de découvertes ont pu être réalisées grâce à ses comportements durant le combat.\nIl invoqua plusieurs poupées de chair portant des masques de pierre qui, selon moi, étaient composés du même minéral que la plaque.\nEn ‘offrant’ ces poupées à la plaque, j’ai été capable d’observer un changement dans sa structure.\nLes briques tremblantes se sont graduellement élargies et j’ai pu observer des fibres musculaires rouges ainsi que d’étranges extensions spatiales… ou autres.\nJe ne peux affirmer avec certitude combien le changement sera drastique, mais une tendance observable est qu’il devient de plus en plus sinistre.\nTel est tout ce que j’ai à dire.\n→ Bordel, pourquoi tu m’as balancé à la place de ces types masqués ? Enfoirée de tête d’horloge, je vais te #%^&@ [Le reste a été proprement censuré à l’aide d’un ruban correcteur.]\n→ Dante a fait le bon choix. De ce que j’ai observé, il semblerait que ces poupées de chair, ou “poupées d’argile”, ne peuvent pas être offertes tant qu’elles sont vivantes. La seule option restante est de sacrifier des Pécheurs.\n→ Et pourquoi il a fallu que ce soit moi sale @(##$ [Le reste a été proprement censuré à l’aide d’un ruban correcteur.]"
        },
        {
          "level": 2,
          "story": "J’ai eu l’opportunité d’être offert à lui.\nJe m’apprête à décrire ici l’expérience déconcertante, mouillée et anormale.\nJ’ai fait des pas résolus puisque le choix était raisonnable. Je n’avais aucune raison d’avoir peur, car je serai ramené à la vie même si je viens à périr.\nJe n’ai pas ressenti la mort, à propre parler. Bien que j’aie vécu la mort à de nombreuses reprises en combat, je n’ai cette fois pas été sujet au type de douleur ou au désarroi soudain qui accompagne normalement ce genre de déclin. J’ai simplement eu le sentiment d’être transporté à un emplacement différent.\nIl peut s’agir de l’univers ou d’une autre dimension.\nMon propre corps et ma voix n’étaient plus perçus par mes sens. Peut-être que mes yeux n’étaient plus et que j’ai fait partie de cet endroit.\nLà-bas, j’y ai probablement vu la fin. Vous pourriez dire que j’ai été témoin d’un jugement dernier.\nNon, peut-être que j’ai été la fin et le jugement dernier auquel je fus présent à la fin, mais non-existant et bien que cela puisse paraître trompeur de dire qu’il y était, mais j’ai malgré tout été témoin de l’homme et du ciel et de la terre se déchirant en un millier de morceaux\n[Le reste a été proprement censuré à l’aide d’un ruban correcteur.] \n→ J’ai envoyé Yi Sang parler avec le personnel de rétablissement de l’Équipe After. Sa corruption psychologique semble être sévère. Dante, je pense qu’à partir de maintenant, nous devrions éviter de pousser nos observateurs à vivre directement ces événements."
        }
      ]
    },
    {
      "id": 87322,
      "codeName": "M-04-04-05",
      "name": "Calendrier du Jugement Dernier",
      "desc": "Core"
    },
    {
      "id": 87323,
      "codeName": "M-04-04-05",
      "name": "Calendrier du Jugement Dernier",
      "desc": "Core"
    },
    {
      "id": 87324,
      "codeName": "M-04-04-05",
      "name": "Calendrier du Jugement Dernier",
      "desc": "Core"
    },
    {
      "id": 8733,
      "codeName": "M-04-04-05-a",
      "name": "Calendrier du Jugement Dernier-A",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Enregistrement des informations obtenues lors de la rencontre avec l’entité.\n<Règlement de l’Entreprise> Le Paragraphe 2 de l’Article 11 stipule que je dois la catégoriser comme une Anomalie.\n<Règlement de l’Entreprise> L’Addendum 3 du Paragraphe 2 de l’Article 11 stipule que je dois la catégoriser comme une entité subordonnée de l’Anomalie plaque de pierre.\nElle portait un masque ressemblant à un scaphandre primitif. Il semblait être fait d’une pierre très résistante et son extérieur était bien poli.\nCorrection : plutôt que poli, il semble avoir été “fait ainsi”. J’ai été incapable de détecter la moindre trace de traitement artificiel.\nSon corps ressemblait à des fibres musculaires. L’absence de peau ou de toute autre surface protectrice la fait paraître hautement vulnérable, cependant, un grand nombre de ces entités devrait être difficile à faire face.\nFin du rapport.\nLa prochaine fois, je ferai rapport de mes trouvailles lors d’une confrontation directe."
        },
        {
          "level": 1,
          "story": "J’ai affronté l’entité en combat.\n<Règlement de l’Entreprise> Le Paragraphe 3 de l’Article 11 stipule que je dois assigner son niveau de risque à TETH.\nJe vais décrire son comportement durant le combat.\nLes entités semblent utiliser leurs corps fins et élastiques pour effectuer des attaques rapides.\nElles chargent souvent sur les Pécheurs et les agrippent fortement. Elles étaient difficiles à retirer et quelques vies ont été perdues suite à leur persistance.\nComme indiqué dans le rapport précédent, l’entité semble avoir une forte connexion avec l’Anomalie plaque de pierre. Lorsque les entités ont été tuées et “offertes” à l’Anomalie plaque de pierre, un changement dans la forme de la plaque a pu être observé.\nDe plus, les masques de ces entités ont graduellement changé en conséquence.\nFaust est curieuse. Je devrais faire de ma prochaine tâche l’étude de l’étendue de cette transformation.\nFin du rapport.\n→ Euh, allo, avez-vous oublié de parler du moment où ils nous enlacent pour cracher du feu ? L’un d’eux m’a complètement brûlé les cheveux.\n→ Hé Faust ! On ne peut pas revendre ces têtes chez un antiquaire ? Elles ont l’air de valoir plutôt cher, non ?"
        },
        {
          "level": 2,
          "story": "J’ai observé l’étendue de ses changements.\nSon masque possède deux formes qu’elle pouvait assumer.\nBien qu’elles n’étaient pas aussi impressionnantes que les quatre états que l’Anomalie plaque de pierre pouvait prendre, il y avait une connexion indéniable entre elles.\nElle semble capable de générer du feu à l’intérieur de son masque. Une autopsie post-combat a révélé qu’aucun matériel combustible était stocké à l’intérieur, suggérant que le feu n’a pas été créé par des moyens physiques.\nAucune nouvelle découverte a été effectuée.\n… Quel dommage, Faust espérait en savoir plus.\n→ Tu m’as fait monter la garde pendant des heures alors que tu disséquais les corps, essaie de te contenter de ce que tu as."
        }
      ]
    },
    {
      "id": 8734,
      "codeName": "M-04-04-05-a",
      "name": "Calendrier du Jugement Dernier-A",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Enregistrement des informations obtenues lors de la rencontre avec l’entité.\n<Règlement de l’Entreprise> Le Paragraphe 2 de l’Article 11 stipule que je dois la catégoriser comme une Anomalie.\n<Règlement de l’Entreprise> L’Addendum 3 du Paragraphe 2 de l’Article 11 stipule que je dois la catégoriser comme une entité subordonnée de l’Anomalie plaque de pierre.\nElle portait un masque ressemblant à un scaphandre primitif. Il semblait être fait d’une pierre très résistante et son extérieur était bien poli.\nCorrection : plutôt que poli, il semble avoir été “fait ainsi”. J’ai été incapable de détecter la moindre trace de traitement artificiel.\nSon corps ressemblait à des fibres musculaires. L’absence de peau ou de toute autre surface protectrice la fait paraître hautement vulnérable, cependant, un grand nombre de ces entités devrait être difficile à faire face.\nFin du rapport.\nLa prochaine fois, je ferai rapport de mes trouvailles lors d’une confrontation directe."
        },
        {
          "level": 1,
          "story": "J’ai affronté l’entité en combat.\n<Règlement de l’Entreprise> Le Paragraphe 3 de l’Article 11 stipule que je dois assigner son niveau de risque à TETH.\nJe vais décrire son comportement durant le combat.\nLes entités semblent utiliser leurs corps fins et élastiques pour effectuer des attaques rapides.\nElles chargent souvent sur les Pécheurs et les agrippent fortement. Elles étaient difficiles à retirer et quelques vies ont été perdues suite à leur persistance.\nComme indiqué dans le rapport précédent, l’entité semble avoir une forte connexion avec l’Anomalie plaque de pierre. Lorsque les entités ont été tuées et “offertes” à l’Anomalie plaque de pierre, un changement dans la forme de la plaque a pu être observé.\nDe plus, les masques de ces entités ont graduellement changé en conséquence.\nFaust est curieuse. Je devrais faire de ma prochaine tâche l’étude de l’étendue de cette transformation.\nFin du rapport.\n→ Euh, allo, avez-vous oublié de parler du moment où ils nous enlacent pour cracher du feu ? L’un d’eux m’a complètement brûlé les cheveux.\n→ Hé Faust ! On ne peut pas revendre ces têtes chez un antiquaire ? Elles ont l’air de valoir plutôt cher, non ?"
        },
        {
          "level": 2,
          "story": "J’ai observé l’étendue de ses changements.\nSon masque possède deux formes qu’elle pouvait assumer.\nBien qu’elles n’étaient pas aussi impressionnantes que les quatre états que l’Anomalie plaque de pierre pouvait prendre, il y avait une connexion indéniable entre elles.\nElle semble capable de générer du feu à l’intérieur de son masque. Une autopsie post-combat a révélé qu’aucun matériel combustible était stocké à l’intérieur, suggérant que le feu n’a pas été créé par des moyens physiques.\nAucune nouvelle découverte a été effectuée.\n… Quel dommage, Faust espérait en savoir plus.\n→ Tu m’as fait monter la garde pendant des heures alors que tu disséquais les corps, essaie de te contenter de ce que tu as."
        }
      ]
    },
    {
      "id": 8533,
      "codeName": "00-00-00",
      "name": "Kromer",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Je n’ai pas vraiment envie d’écrire de rapports…\nMais je le ferai… Si je dois.\nJe n’ai jamais affronté Kromer avant ou vu comment les troupes de N Corp. se battent… Mais de ce que j’ai vu, elle sait probablement utiliser une épée. Elle en portait toujours une avec elle.\nQuant à son apparence… Elle n’est pas très différente de mes souvenirs, sauf qu’elle est un petit peu plus grande…\nEt ce rire déroutant…\nNnnh, je peux m’arrêter là ?\n→ Rien d’utile dans tout ça."
        },
        {
          "level": 1,
          "story": "Cette enfoirée, elle tue nos Pécheurs !\nElle a assassiné tout le monde dans les lignes arrières…\nEn faisant ce stupide sifflement… Elle m’a approché aussi…\nJe ne pouvais rien faire… Entendre ce son m’a rendu complètement rigide…\nJe ne pouvais que regarder Kromer massacrer les autres…\nJe voulais tellement lui écraser le crâne… Mais je n’arrivais pas à bouger le moindre muscle.\nQue dois-je faire… Pouvez-vous me le dire, manager ?"
        },
        {
          "level": 2,
          "story": "Je…\nJ’ai encore peur de Kromer.\nRegarder son visage fait trembler le mien et sa lame me donne la chair de poule.\nSes yeux hystériques me rappellent la tragédie de Noël et son sourire effrayant fait encore frémir mes yeux.\nMais…\nMais je vais bien maintenant.\nJe peux me dresser face à ses sifflements à présent.\nLes choses qu’elle a faites sont trop ignobles pour que je reste immobile et j’aurai trop honte de regarder les autres Pécheurs qu’elle a tués si je laisse cette connasse s’échapper.\nJ’ai beaucoup changé depuis.\nJ’ai vécu plusieurs morts et ôté plusieurs vies.\nJe peux devenir tout aussi fou qu’elle.\nAlors, j'y arriverai…\nJ’empalerai sa poitrine avec un pieu, encore et encore.\n→ T’as un bon état d’esprit. J’aime ça.\n→ Bien que la volonté de se battre est admirable, ce rapport est pour les observations plutôt que des décrets de votre détermination.\n→ Désolé… Je le ferai bien la prochaine fois."
        }
      ]
    },
    {
      "id": 8526,
      "codeName": "??-??-??-??",
      "name": "Kromer la Tentative de Protoplaste",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Quand j’y repense, Kromer a toujours eu une obsession avec la chair.\nEt cette obsession est devenue ce que nous voyons à présent… Une créature atroce.\nAu début… J’étais d’accord avec elle. L’idée de remplacer la chair par quelque chose d’autre était déplaisant pour moi.\nMais aujourd’hui, je comprends. Ce qui est vraiment déplaisant… c’est croire que vos pensées sont les seules à être correctes… et laisser cette pensée vous dévorer l’esprit."
        }
      ]
    },
    {
      "id": 8524,
      "codeName": "O-02-11-26",
      "name": "Ichtus Sans Tête",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Elle a l’apparence d’un poisson.\n- Sa tête a été coupée.\n- La surface de coupe est nette ; elle semble avoir été faite avec une lame à tranche unique, telle qu’un couteau ou une faux.\n- Elle présente des mouvements malgré l’absence de tête. Je suis au courant que l’endommagement d’une tête ou non pour une Anomalie est sans importance pour sa capacité à montrer de l’activité, mais je noterai malgré tout ce détail.\n- Un sac gonflé est visible au niveau de la poitrine. Je n’ai pas pu l’observer correctement.\n- Je noterai de nouvelles découvertes dans un futur rapport."
        },
        {
          "level": 1,
          "story": "Une silhouette a été observée dans le sac gonflé autour de la poitrine.\n- Elle ressemble à une fleur ou au système nerveux central d’un humain.\n- Elle gonfle le sac pour l’utiliser comme un instrument contondant et peut l’aplatir à haute vitesse pour éjecter du liquide.\n- De manière globale, le sac est considéré comme un composant majeur de ses attaques ; une destruction rapide devrait se montrer efficace.\n- Je noterai de nouvelles découvertes dans un futur rapport."
        }
      ]
    },
    {
      "id": 8518,
      "codeName": "O-02-10-11",
      "name": "Chien de Garde des Ruelles",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Je décrirai ainsi mes impressions sur cette rencontre.\nElle a l’apparence de trois loups au pelage noir cousus ensemble au travers d’une opération délicate. Non, il devait y en avoir plus puisqu’elle possède plus de trois bouches.\nAu sommet des têtes canines se trouvait la silhouette d’une personne, carbonisée et irreconnaissable. Bien qu’une combustion de cette intensité aurait normalement réduit une telle silhouette en cendre, sa forme était des plus solides et ses muscles faisaient même preuve de mouvements.\nDe plus, un amas de poteaux téléphoniques en bois étaient logés dans le corps des loups, tels des pieux sur un prisonnier. Ils semblent émettre périodiquement de l’électricité, mais je ne parviens pas à songer sur la manière dont ils en sont capables.\nTel est tout ce que j’ai à dire."
        },
        {
          "level": 1,
          "story": "J’ai eu l’opportunité de l’affronter en combat.\nElle me fonça dessus, galopant dans un mouvement endiablé.\nSon visage était bien loin de celui d’un molosse que l’on envoie au combat ou d’une bête cherchant à se rassasier.\nCourir dans ma direction était probablement son seul choix.\nJ’ai vu l’arc électrique violet courir sur son dos. Ce qui me rappela des animaux testés dans des conditions similaires dans le laboratoire.\nEn utilisant des stimulus électriques, ces animaux étaient conçus pour se mouvoir selon la volonté d’un autre être.\nCela m’a fait réfléchir à si la même chose se produisait chez cette créature.\nBien que ses griffes m’aient gravement blessé, j’ai également ressenti pour elle une légère pitié.\nTel est tout ce que j’ai à dire."
        },
        {
          "level": 2,
          "story": "Elle avait un rugissement orageux.\nPour le décrire en plus grands détails, elle rassemblait des éclairs comme si tous les orages et tempêtes du monde frappaient simultanément, il n’est donc pas une exagération de dire que son rugissement avait une propriété orageuse.\nNaturellement, j’ai été capable d’identifier la source de son électricité.\nCette créature est similaire à une batterie vivante. Collectant des éclairs dans son corps, elle se servait de l’énergie pour s’alimenter.\nHélas, son usage de l’énergie des éclairs n’était pas dans un but égoïste tel qu’acquérir de la force ; les forces de l’électricité accumulée semblaient dicter ses mouvements, me donnant l’impression qu’elle suivait la volonté du ciel.\nEn me dessinant de telles pensées, Mademoiselle Faust me rappela qu’il n’est pas bon de se faire une impression sur les Anomalies.\nAinsi, je conclus ici le rapport de peur qu’il ne devienne trop sentimental."
        }
      ]
    },
    {
      "id": 8525,
      "codeName": "O-02-11-10-TE",
      "name": "Serpentin Érodé",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Bleh, c’est une blague… Pourquoi je dois observer ce truc et écrire un rapport dessus ?\nJe hais ce genre de truc ~ Les reptiles, les insectes et tout ce genre de bestioles… J’les supporte pas.\nSauf toi, Greg chéri ~\nBref, nous devons encore affronter ce truc et tout, alors j’ai fait ma part d’observation.\nEuh… Tout d’abord, il y a beaucoup de serpents.\nIl a ces gros serpents à la place des bras et… Bwegh, ils n'arrêtent pas de bouger leurs langues. Est-ce que ce sont leurs “doigts” ?\nEt ce n’est pas tout. Des serpents plus petits sortaient aussi de leurs têtes à travers l’armure.\nLa tenue entière ne serait pas remplie de serpents ?\nEww, je veux oublier cette image mentale !"
        },
        {
          "level": 1,
          "story": "C’est pas vrai, c’est forcément une blague !!!\nVous y croyez ? Ce serpent bras m’a attrapé !\nRaaah… J’arrive pas à me calmer.\nCe bras… Je veux dire, le gros serpent s’est étiré d’un coup et s’est enroulé autour de moi.\nQuand ce truc froid et gluant m’a touché…\nJe m’en fichais que j’allais mourir, j’étais trop dégoûtée pour y penser !\nJ’étais à bout de souffle, étranglée par ces trucs, puis…\nBlegh, tous les petits serpents qui pendouillaient du corps m’ont foncé dessus !\nToutes ces morsures, piqures et déchirures… Eugh, c’était un enfer.\nJe ne me rappelle pas du moment où je suis morte ou revenue…\nMais cette image me restera en tête pour le restant de mes jours…\nDante, mon cher, pourras-tu me laisser à l’arrière la prochaine fois qu’on les affronte ? ~\n→ Bien que je ne pense pas avoir à vous le rappeler, Dante, vous devez être sélectif dans votre approbation des requêtes provenant des Pécheurs.\n→ Es-tu en train de sous-estimer notre Manager Exécutif ? S’il te demande de te repositionner, tu le feras, à l’avant ou à l’arrière. Compris ?"
        },
        {
          "level": 2,
          "story": "Ces serpents… Ils ne veulent même pas mourir.\nJe pourrai jurer en avoir achevé un, mais il tenait encore, à agiter sa langue.\nC’est un genre de baroud d’honneur ou quoi… Genre, faut pas être vivant pour avoir ce genre d’endurance ?\nComment des trucs morts peuvent encore tenir debout et se battre jusqu’au “bout” ?\nIls me dégoûtent trop, je peux pas. Ce serait peut-être tolérable s’ils n’étaient pas des serpents !"
        }
      ]
    },
    {
      "id": 8522,
      "codeName": "O-06-20-TE",
      "name": "Imitation Érodée",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Suis pas fan d’écriture, mais je peux pas désobéir aux ordres.\nVenez juste pas vous plaindre après. Moi, j’écris pas des trucs beaux et plaisants à lire.\nTout d’abord… Ces enfoirés ont l’air dégueulasses.\nDes trucs bizarres en argile partout sur leurs bras et jambes… Et ils ont des putains d’yeux dessus aussi.\nIl y a aussi ce truc avec une lame bien tranchante, j’arrive pas à dire si c’est un os qui ressort ou un morceau séché de cette argile.\nJe suppose qu’il se sert de ça pour tout poignarder, hein ?\nOh, c’est vrai. On a un homme insecte de notre côté, pas vrai ? On dirait un peu son bras.\nPeut-être qu’il a plus de trucs à dire.\n→ … Je ne sais même pas par où commencer. Je n’aime pas forcément mon bras, mais tu ne penses pas que le comparer à ce monstre d’argile c’est aller un peu loin ?\n→ T’as un problème, tu viens me le dire en face.\n→ Heathcliff. Merci de vous abstenir de causer des tensions. Sachez également que les injures n’ont pas leurs places dans les rapports d’observations.\n→ Vous me forcez à écrire ces bêtises et je peux même pas y mettre ce que je veux ? Allez trouver quelqu’un d’autre."
        },
        {
          "level": 1,
          "story": "La gonzelle aux cheveux blancs continue de m’emmerder, mais je vais l’écrire comme je veux. Ces enfoirés m’ont assez craché sur le moral pendant le combat d’aujourd’hui.\nCes yeux exorbités… Ouais, ces trucs n’étaient pas de l’argile.\nDes muscles… Ça devait être ça, des muscles. En arracher un me donner la même impression que de déchirer un pauvre malheureux.\nOn aurait dit que ces tas de muscles accrochés au corps étaient ce qui le bougeait, f’sant genre que tout le truc leur appartenait. Les yeux sur le visage n’ont jamais cligné, que ceux sur le bras l’ont fait.\nÇa a rendu le combat un poil plus chaud. Je suis censé deviner où il va frapper en suivant son regard mais ce truc d’œil a pas arrêté de me déconcentrer. M’enfin, ça me dérange pas de prendre trop de coups tant que ça me permet de les tabasser trois fois plus en retour.\nAutre chose… Ces trucs avaient l’air d’avoir des sentiments. Leurs muscles tremblaient chaque fois que je les frappais. Plissaient des yeux, aussi… Comme s’ils s’énervaient.\nTu parles de cakes aux fruits tchatcheur.\n→ Quel goût a un C.F.T. ? Est-ce artistique ? Tu as piqué ma curiosité.\n→ C’est juste une phrase connue dans les Ruelles… Ça veut dire quelque chose d’absurde.\n→ Je sais. J.R."
        },
        {
          "level": 2,
          "story": "Normalement, les trucs comme ça repoussent lorsqu’on les brisent, mais ces tas de muscles ne semblent pas doués pour ça.\nJe m’suis acharné à frapper le gros morceau d’muscles coincé sur un bras et j’ai réussi à l’écraser tranquillement.\nÇa l’a pas empêché d’essayer de me frapper… Il était moins menaçant, mais ça voulait pas dit grand-chose.\nAh ouais, j’crois qu’il essayait plus de faire son truc où il commençait à être furieux et à chopper l’un de nous pour l’déchirer.\nOuais, c’logique, impossible de poignarder si le gros couteau est pété."
        }
      ]
    },
    {
      "id": 8510,
      "codeName": "T-01-23-04",
      "name": "Crapaud Pleurnicheur",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Ce n’était pas une rencontre très plaisante.\nOn pourrait dire que cela s’applique à toutes les Anomalies que l’on affronte, mais celle-ci… était étrangement anormale.\nElle était assise nonchalamment et pleurait en faisant des bruits bizarres, comme si elle avait tout abandonné.\nLes globes oculaires exorbités bleus bougeaient dans tous les sens sans confiance…\nOuais. Il me tapait sur les nerfs. J’avais l’impression que j’allais devenir folle si je l’entendais pleurer encore une fois.\nJe préfère directement…\n→ Est-ce là la raison pour laquelle tu as désobéi aux ordres et l’a frappé avec ta masse ? Je ne trouve pas ça très convaincant.\n→ Nah, j’suis de son côté. J’aurais aussi craqué à force d’écouter ces foutus croassements. En plus, on est censé tabasser ces Anomalies ou j’sais pas quoi jusqu’à ce qu’elles deviennent des œufs, nan ? Alors où est le problème ?\n→ Je, je le pensais aussi… J’ai accepté qu’il valait mieux la réduire en œuf le plus vite possible…\n→ Qu’est-ce qu’elle a tête d’horloge ? Elle fait que tic-tac depuis tout à l’heure.\n→ … Le Manager Exécutif vous demande un peu de respect pour avoir sauvé les crétins que vous êtes après que vous vous êtes fait tuer dans une charge idiote."
        },
        {
          "level": 2,
          "story": "Je pense avoir appris quelque chose.\nJe ne sais pas comment elle fait pour attaquer ses ennemis avec ses propres yeux, mais on dirait que se faire toucher par eux vous draine votre énergie (en plus d’être vraiment dégoûtant).\n… Je pense ? Attendez un instant.\nHmmm… J’ai questionné quelques autres Pécheurs à ce sujet.\nEn conclusion… Plus vous êtes touchés par sa langue, plus les yeux semblent devenir mortels.\nJe n’ai pas pu comprendre plus de détails, mais je pense qu’il vaut mieux prévoir notre tactique autour de l’esquive de sa langue, manager.\nCe qui est bien. Ce n’est pas une bonne sensation d’être touché.\n→ Tu parles d’un cinglé. Ce n’est pas dur du tout, mais il me rend toute faible et assoupie ~\n→ Vraiment ? Je, j’ai ressenti une différence… Ça ne vous rend pas plus maussade qu’autre chose ?\n→ Hein ? Comment ?\n→ Comme… Des souvenirs passés qui remontent, ou… Vouloir abandonner et mourir…\n→ … Euh, Faustie ? Je crois que notre gamin a besoin d’aide psychologique ?"
        },
        {
          "level": 3,
          "story": "L’œil gauche réduit la vie et l’œil droit la santé mentale.\nC’est donc comme ça qu’ils fonctionnent.\nEnfin… Ça ne change pas le fait qu’il vaut mieux les éviter tous les deux.\nDans tous les cas, nous savons à présent pourquoi prolonger le combat ne jouait pas en notre faveur.\nJ’avais l’impression d’être traînée plus profondément dans un marais de pessimisme au fil du combat.\nJe suggère que l’on s’en occupe rapidement avec des attaques rapides et puissantes, manager.\nP.S. Je viens d’y penser…\nJe me demande ce qu’il se serait passé si on avait juste attendu qu’elle finisse de pleurer ?\nNon, je ne dis pas que nous devrions essayer. Je ne pense pas non plus que ce soit très utile.\nC’est juste que… Je me souviens de quelqu’un qui avait fait la même chose pour moi il y a longtemps, et cela m’avait aidé à l’époque."
        }
      ]
    },
    {
      "id": 8519,
      "codeName": "O-06-20-02",
      "name": "Kqe-1j-23",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "J’y connais pas grand-chose en robots ou machines de ce genre…\nEnfin, je crois… ? J’ai peut-être déjà vu celui-ci. Il restait immobile dans une salle à l’époque.\nAh oui ~ Le robot souvenir !\nOuais, il avait un écran sur sa poitrine où on pouvait écrire des trucs.\nMais maintenant, cette chose donne l’impression qu’elle va vous tailler en deux si vous essayez de le toucher…\nQuand j’y repense, je me souviens avoir fui le robot car il avait essayé de reprendre le truc qu’il m’avait donné. Des bras robotiques étaient sortis de nulle part, tout comme maintenant.\nEn y repensant, à mon époque…\nHah, je suppose que c’est encore plus ancien en fait. Les gens bien plus âgés que moi avaient l’habitude de travailler avec des morceaux de métal dans le genre, du moins c’est ce qu’on m’a dit.\nÀ en croire les histoires, certains avaient été modifiés pour le combat. Cela me rappelle des souvenirs…\n→ Vieillard.\n→ … Qui a écrit ça ?"
        },
        {
          "level": 2,
          "story": "Merde, je pensais pas que ce truc allait me rendre nostalgique.\nDans les Ruelles, on pouvait parfois trouver des jouets des siècles passés.\nL’un d’entre eux était une machine à pince où on attrapait des peluches piégées derrière une vitre. On bougeait le grappin à l’aide d’une manette à l’extérieur et on l’envoyait en bas pour attraper ce qui était dedans.\nC’était plutôt dur. Ouaip.\nEt me voilà… À la place des poupées après toutes ces années.\nJe suis carrément sûr de ne pas avoir vu cette stupide machine jouer avec nous !\nEt lorsqu’elle attrape quelque chose, elle lui scie le cou…\nEugh, tu parles de ruiner mes souvenirs d’enfance."
        },
        {
          "level": 3,
          "story": "Ok, je pense que j’ai compris.\nC’est assez perturbant, mais… Il y a eu cette fois où on l’a esquivée quand elle a essayé de nous attraper.\nPuis, le gros grappin robotisé s’est levé et… Bah, désolé. Je pensais m’en être remis.\nIl est redescendu, tenant… une espèce d’œuf machine.\nQuand je m’en suis approché… J’ai vu la pellicule mécanique battre à intervalle régulière.\nComme un cœur.\nJe sais, ça ne fait normalement pas de sens. Alors ne commentez pas des trucs du genre “un cœur ne peut pas battre à l’extérieur d’un système organique” ou quelque chose. Vous aussi vous l’avez vu, d’accord ?\n.\n.\n.\nOkay, donc je dois écrire tout ce qu’on lui a fait, hein…\nJe veux dire, quoi dire de plus, franchement. On a coupé la chose.\nLe grappin nous gênait dans nos mouvements, mais quand on a fini par couper ce truc, cette boîte de conserve a cessé de bouger ! Haha, ça nous a permis de respirer.\n… Enfin, c’est peut-être parce que le cœur était celui du robot.\nC’est glauque, mais bon. C’est une Anomalie, pas vrai ?\nJe n’ai pas pu me permettre de compatir avec les autres pendant la guerre, et je vais clairement pas perdre mon temps à le faire à une saloperie dans le genre.\nNous devons vivre."
        }
      ]
    },
    {
      "id": 8527,
      "codeName": "M-04-04-04",
      "name": "Ma Forme Vide",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Enregistrement des informations obtenues lors de la rencontre avec l’entité.\nCette entité a d’abord été identifiée par l’Observation Préliminaire de l’Équipe Before LCC et a été capturée par le département des Forces Spéciales de l’Équipe After.\nCependant, il semblerait que nous l’avons rencontré à travers le miroir avant qu’ils ne puissent effectuer cette tâche.\nÉtant donné les faits mentionnés ci-dessus, je décrirais les informations récupérées par les observations de l’Équipe Before et notre rencontre avec elle de manière exhaustive.\n- L’Anomalie est supposée être une statue créée en tant qu’idole d’adoration.\n- L’Anomalie semble toujours flotter dans les airs et n’effectue aucun mouvement particulier en dehors de quelques gestes avec l’une de ses mains.\n- Est ■■■■ avec une Anomalie ■■■■■■ liée ; cela pourrait suggérer une forme de connexion, bien que les détails restent flous. [Un plus haut niveau d’autorisation est nécessaire pour accéder aux données]\n- Similairement à sa manière de flotter, elle attaque en faisant “léviter” et en jetant des objets.\nFin du rapport.\n→ Ces nettoyeurs l’ont trouvé en premier ? Je croyais que c’était leur taf d’les attraper et les enfermer ?\n→ Comme expliqué précédemment, nous nous tenons entre de multiples possibilités différentes grâce à des réfractions. Dans cette possibilité, l’Équipe After est probablement arrivée en retard ou ne doit tout simplement pas exister.\n→ (Une écriture semble avoir été raturée au stylo.) D’accord, j’ai parfaitement tout compris.\n→ Quelqu’un n’est pas très convaincant."
        },
        {
          "level": 2,
          "story": "Enregistrement des informations obtenues lors de l’affrontement avec l’entité.\nJe vais décrire son comportement durant le combat.\nElle était toujours accompagnée par un groupe d’adeptes. Les observations suggèrent qu’ils sont victimes d’une forme de contrôle mental. L’absence de dénominateur commun, notamment dans les accoutrements ou autres caractéristiques externes, chez les adeptes augmente la plausibilité de cette spéculation.\nElle semble attaquer à l’aide d’un khakkhara de grande importance spirituelle. Le bâton flottait d’une manière similaire à l’Anomalie. On aurait dit que le bâton était lui-même conscient.\nDe plus, suite à une interférence non identifiée… la plupart de nos attaques se sont révélées inefficaces.\nEn attendant cette identification, les attaques sur son noyau ne seront pas viables.\nJe noterai les progrès effectués dans un futur rapport.\nFin du rapport.\n→ Attendez, attendez. Vous avez oublié cet anneau bizarre.\n→ Il… donnait un sentiment bizarre. Je ne sais pas pourquoi il vient vers nous, mais lorsqu’il s’accroche à mon dos, ça fait… bizarre. Comme si on m’infligeait une pression psychologique…\n→ Tu as eu le temps de ressentir tout ça ? Pour ma part, lorsque j’ai été touché alors que l’anneau était attaché à mon dos, j’ai été coupée en deux au niveau de la taille. Je peux presque encore le sentir.\n→ Vraiment… ? Je, je ne pense pas que c’était aussi violent pour moi.\n→ Hm. Cela me rappelle l’occasion où l’anneau aéroporté est momentanément retourné sur l’adversaire. Il est sûrement probable qu’il y ait une règle derrière ses mouvements."
        },
        {
          "level": 3,
          "story": "Enregistrement de la raison pour laquelle les attaques étaient inefficaces.\nIl a été déterminé que ses adeptes sont directement liés à l’Anomalie elle-même.\nL’Anomalie ne souffrira probablement d’aucun dégât conséquent tant que ses adeptes n’ont pas été vaincus.\nIl est probable qu’il existe une sorte de contrat poussant les adeptes à protéger l’Anomalie.\nIl y a une autre découverte à rapporter.\nUne fois que son corps a été brisé et que la tête est tombée, elle a commencé à attaquer sans discrimination ses propres adeptes.\nBien que briser son corps était une tâche des plus ardues, cela s’est montré très efficace dans la méthode de répression.\nFin du rapport.\n→ Elle avait presque l’air furieuse, vu comment elle bougeait. Je suppose que… Elle se déchaînait sur ses larbins car ils avaient échoué à la protéger ?\n→ Et dire qu’elle punit ses soldats en première ligne pour ses propres erreurs tactiques. Il n’est pas surprenant que cette statue volante est une commandante incompétente."
        }
      ]
    },
    {
      "id": 8537,
      "codeName": "O-02-11-26",
      "name": "Ichtus Sans Tête",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Elle a l’apparence d’un poisson.\n- Sa tête a été coupée.\n- La surface de coupe est nette ; elle semble avoir été faite avec une lame à tranche unique, telle qu’un couteau ou une faux.\n- Elle présente des mouvements malgré l’absence de tête. Je suis au courant que l’endommagement d’une tête ou non pour une Anomalie est sans importance pour sa capacité à montrer de l’activité, mais je noterai malgré tout ce détail.\n- Un sac gonflé est visible au niveau de la poitrine. Je n’ai pas pu l’observer correctement.\n- Je noterai de nouvelles découvertes dans un futur rapport."
        },
        {
          "level": 1,
          "story": "Une silhouette a été observée dans le sac gonflé autour de la poitrine.\n- Elle ressemble à une fleur ou au système nerveux central d’un humain.\n- Elle gonfle le sac pour l’utiliser comme un instrument contondant et peut l’aplatir à haute vitesse pour éjecter du liquide.\n- De manière globale, le sac est considéré comme un composant majeur de ses attaques ; une destruction rapide devrait se montrer efficace.\n- Je noterai de nouvelles découvertes dans un futur rapport."
        }
      ]
    },
    {
      "id": 8538,
      "codeName": "O-02-10-11",
      "name": "Chien de Garde des Ruelles",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Je décrirai ainsi mes impressions sur cette rencontre.\nElle a l’apparence de trois loups au pelage noir cousus ensemble au travers d’une opération délicate. Non, il devait y en avoir plus puisqu’elle possède plus de trois bouches.\nAu sommet des têtes canines se trouvait la silhouette d’une personne, carbonisée et irreconnaissable. Bien qu’une combustion de cette intensité aurait normalement réduit une telle silhouette en cendre, sa forme était des plus solides et ses muscles faisaient même preuve de mouvements.\nDe plus, un amas de poteaux téléphoniques en bois étaient logés dans le corps des loups, tels des pieux sur un prisonnier. Ils semblent émettre périodiquement de l’électricité, mais je ne parviens pas à songer sur la manière dont ils en sont capables.\nTel est tout ce que j’ai à dire."
        },
        {
          "level": 1,
          "story": "J’ai eu l’opportunité de l’affronter en combat.\nElle me fonça dessus, galopant dans un mouvement endiablé.\nSon visage était bien loin de celui d’un molosse que l’on envoie au combat ou d’une bête cherchant à se rassasier.\nCourir dans ma direction était probablement son seul choix.\nJ’ai vu l’arc électrique violet courir sur son dos. Ce qui me rappela des animaux testés dans des conditions similaires dans le laboratoire.\nEn utilisant des stimulus électriques, ces animaux étaient conçus pour se mouvoir selon la volonté d’un autre être.\nCela m’a fait réfléchir à si la même chose se produisait chez cette créature.\nBien que ses griffes m’aient gravement blessé, j’ai également ressenti pour elle une légère pitié.\nTel est tout ce que j’ai à dire."
        },
        {
          "level": 2,
          "story": "Elle avait un rugissement orageux.\nPour le décrire en plus grands détails, elle rassemblait des éclairs comme si tous les orages et tempêtes du monde frappaient simultanément, il n’est donc pas une exagération de dire que son rugissement avait une propriété orageuse.\nNaturellement, j’ai été capable d’identifier la source de son électricité.\nCette créature est similaire à une batterie vivante. Collectant des éclairs dans son corps, elle se servait de l’énergie pour s’alimenter.\nHélas, son usage de l’énergie des éclairs n’était pas dans un but égoïste tel qu’acquérir de la force ; les forces de l’électricité accumulée semblaient dicter ses mouvements, me donnant l’impression qu’elle suivait la volonté du ciel.\nEn me dessinant de telles pensées, Mademoiselle Faust me rappela qu’il n’est pas bon de se faire une impression sur les Anomalies.\nAinsi, je conclus ici le rapport de peur qu’il ne devienne trop sentimental."
        }
      ]
    },
    {
      "id": 8535,
      "codeName": "O-06-20-TE",
      "name": "Imitation Érodée",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Suis pas fan d’écriture, mais je peux pas désobéir aux ordres.\nVenez juste pas vous plaindre après. Moi, j’écris pas des trucs beaux et plaisants à lire.\nTout d’abord… Ces enfoirés ont l’air dégueulasses.\nDes trucs bizarres en argile partout sur leurs bras et jambes… Et ils ont des putains d’yeux dessus aussi.\nIl y a aussi ce truc avec une lame bien tranchante, j’arrive pas à dire si c’est un os qui ressort ou un morceau séché de cette argile.\nJe suppose qu’il se sert de ça pour tout poignarder, hein ?\nOh, c’est vrai. On a un homme insecte de notre côté, pas vrai ? On dirait un peu son bras.\nPeut-être qu’il a plus de trucs à dire.\n→ … Je ne sais même pas par où commencer. Je n’aime pas forcément mon bras, mais tu ne penses pas que le comparer à ce monstre d’argile c’est aller un peu loin ?\n→ T’as un problème, tu viens me le dire en face.\n→ Heathcliff. Merci de vous abstenir de causer des tensions. Sachez également que les injures n’ont pas leurs places dans les rapports d’observations.\n→ Vous me forcez à écrire ces bêtises et je peux même pas y mettre ce que je veux ? Allez trouver quelqu’un d’autre."
        },
        {
          "level": 1,
          "story": "La gonzelle aux cheveux blancs continue de m’emmerder, mais je vais l’écrire comme je veux. Ces enfoirés m’ont assez craché sur le moral pendant le combat d’aujourd’hui.\nCes yeux exorbités… Ouais, ces trucs n’étaient pas de l’argile.\nDes muscles… Ça devait être ça, des muscles. En arracher un me donner la même impression que de déchirer un pauvre malheureux.\nOn aurait dit que ces tas de muscles accrochés au corps étaient ce qui le bougeait, f’sant genre que tout le truc leur appartenait. Les yeux sur le visage n’ont jamais cligné, que ceux sur le bras l’ont fait.\nÇa a rendu le combat un poil plus chaud. Je suis censé deviner où il va frapper en suivant son regard mais ce truc d’œil a pas arrêté de me déconcentrer. M’enfin, ça me dérange pas de prendre trop de coups tant que ça me permet de les tabasser trois fois plus en retour.\nAutre chose… Ces trucs avaient l’air d’avoir des sentiments. Leurs muscles tremblaient chaque fois que je les frappais. Plissaient des yeux, aussi… Comme s’ils s’énervaient.\nTu parles de cakes aux fruits tchatcheur.\n→ Quel goût a un C.F.T. ? Est-ce artistique ? Tu as piqué ma curiosité.\n→ C’est juste une phrase connue dans les Ruelles… Ça veut dire quelque chose d’absurde.\n→ Je sais. J.R."
        },
        {
          "level": 2,
          "story": "Normalement, les trucs comme ça repoussent lorsqu’on les brisent, mais ces tas de muscles ne semblent pas doués pour ça.\nJe m’suis acharné à frapper le gros morceau d’muscles coincé sur un bras et j’ai réussi à l’écraser tranquillement.\nÇa l’a pas empêché d’essayer de me frapper… Il était moins menaçant, mais ça voulait pas dit grand-chose.\nAh ouais, j’crois qu’il essayait plus de faire son truc où il commençait à être furieux et à chopper l’un de nous pour l’déchirer.\nOuais, c’logique, impossible de poignarder si le gros couteau est pété."
        }
      ]
    },
    {
      "id": 8536,
      "codeName": "O-02-04-13-TE",
      "name": "Crinière Féroce Érodée",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Il y a des choses bien plus épouvantables et effrayantes dehors, mais laissez-moi être clair :\ncela est horrifiant.\nCela peut ressembler à un animal sauvage de loin, mais en vous rapprochant, la curiosité se change en dégoût, comme ce que vous ressentez en voyant les êtres qui errent dans les Banlieues.\nDes tas de fibres musculaires dépassaient de sa peau, recouvrant son corps comme un manteau de fourrure. Et ses côtes semblaient avoir été retournées et déchiraient son dos.\nSes bras, ou devrais-je dire ses jambes, avaient définitivement l’apparence de membres humains, mais leurs mouvements ne l’étaient pas.\nC’est vrai ; c’était une bête.\n→ Dites-vous la vérité lorsque vouz affirmez que de telles créatures peuplent lez Banlieues ?!\n→ Non, tu ne trouveras pas des choses comme ça.\n→ É bien, jamès je… Alors de quelle raison avez-vous utilisé une telle description ?\n→ Il y avait de pires choses."
        },
        {
          "level": 1,
          "story": "Ces choses sont trop rapides. Leur temps de réaction est clairement au-dessus du niveau de celui d’un humain lambda.\nIls sont ingénieux aussi. Plutôt que de sauter imprudemment…\nIls utilisent la tactique d’attaquer la cible la plus faible de la ligne arrière avant de rapidement s’enfuir.\nC’est aussi arrivé lors de notre dernier affrontement avec eux ; lorsque vous avez ordonné à un Pécheur très blessé de battre en retraite, ces choses se sont jetées sur lui pour lui arracher une artère avant de s’enfuir comme le vent, comme s’ils avaient compris ce que voulait dire votre ordre.\nJe ne suis pas sûre de comment ils ont pu réagir ainsi face à des bruits de tic-tac mais… Oh, je suppose que ce doit être possible pour un Distordu de l’entendre différemment."
        },
        {
          "level": 2,
          "story": "Même s’ils nous attaquent en grand nombre, nous devons rester calmes.\nUn Pécheur ou deux peuvent mourir dans le processus, mais… C’est un sacrifice nécessaire. Nous pouvons revivre, au moins.\nJe me souviens que vous aviez eu beaucoup de mal la dernière fois que vous avez essayé de tous les attaquer en même temps et que cela nous a tous tué. C’est comme s’ils devenaient plus forts à force d’être attaqués.\nAh, en parlant de ma mort…\nCela me ramène au moment où ces choses me mâchaient les intestins.\nJe crois être morte avant d’avoir pu ressentir la douleur, mais étrangement… J’avais le sentiment de tomber dans un gouffre de flammes sans fond.\nCe n’était pas chaud ou brûlant, juste…\nÊtre avec les flammes semblait étrangement naturel.\nJe suppose que c’est une bonne chose que j’ai été ramené avant de pouvoir en vivre davantage. Mes remerciements au manager."
        }
      ]
    },
    {
      "id": 8034,
      "codeName": "O`-01-11-28-a",
      "name": "Poulet en Chef alias Bongy",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Je vaiz à présent commencer à déscrire ces chozes adorablement déconcertantes !\nElles sont généralement nues !\nBien qu’il soit gênant de déscrire ces chozes comme des entités d’importance… mais naient moins ! Considérez-les comme des gélines crues et préparées à être cuisinées, ornées d’une paire d’yeux ronds !\nAdmirez leurs adorables arrières !\nOh, elles respirent le sucré et le salé lorsqu’elles chargent !\nCertaines ont un goust d’éspices et d’autres portent la saveur d’une sausse soja !\nBien que les dents de leurs maschoires puissent piquer en bouche, il s’agit d’une inconvenance valant d’être supportée !\n→ Attend un instant, c’est pour ça que je t’ai entendu marmonner… ? Tu… as pris une bouchée d’un d’entre eux… ?\n→ Tu… n’as pas vraiment mangé la viande de poulet crue, pas vrai ?\n→ La volaille peut causer des infections lorsque consommée crue. Veuillez éviter de rajouter des efforts inutiles en dehors des blessures en combat au manager.\n→ Hé ! Don Quichotte ! T’as rien à dire sur tout ça ?\n→ Elle doit penser que nous ne reconnaîtrons pas que ce rapport est le sien si elle ne le confirme pas.\n → Sérieusement, elle ne peut pas cacher sa tête sous le sable comme ça. Elle se prend pour quoi, une autruche ?"
        }
      ]
    },
    {
      "id": 8035,
      "codeName": "O`-01-11-28-b",
      "name": "Poulet en Chef alias Bongy",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Je vaiz à présent commencer à déscrire ces chozes adorablement déconcertantes !\nElles sont généralement nues !\nBien qu’il soit gênant de déscrire ces chozes comme des entités d’importance… mais naient moins ! Considérez-les comme des gélines crues et préparées à être cuisinées, ornées d’une paire d’yeux ronds !\nAdmirez leurs adorables arrières !\nOh, elles respirent le sucré et le salé lorsqu’elles chargent !\nCertaines ont un goust d’éspices et d’autres portent la saveur d’une sausse soja !\nLa sausse de celle-ci possède une excellente sucrozité !\nBien que les dents de leurs maschoires puissent piquer en bouche, il s’agit d’une inconvenance valant d’être supportée !\n→ Attend un instant, c’est pour ça que je t’ai entendu marmonner… ? Tu… as pris une bouchée d’un d’entre eux… ?\n→ Tu… n’as pas vraiment mangé la viande de poulet crue, pas vrai ?\n→ La volaille peut causer des infections lorsque consommée crue. Veuillez éviter de rajouter des efforts inutiles en dehors des blessures en combat au manager.\n→ Hé ! Don Quichotte ! T’as rien à dire sur tout ça ?\n→ Elle doit penser que nous ne reconnaîtrons pas que ce rapport est le sien si elle ne le confirme pas.\n → Sérieusement, elle ne peut pas cacher sa tête sous le sable comme ça. Elle se prend pour quoi, une autruche ?"
        }
      ]
    },
    {
      "id": 8036,
      "codeName": "O`-01-11-28-c",
      "name": "Poulet en Chef alias Bongy",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Je vaiz à présent commencer à déscrire ces chozes adorablement déconcertantes !\nElles sont généralement nues !\nBien qu’il soit gênant de déscrire ces chozes comme des entités d’importance… mais naient moins ! Considérez-les comme des gélines crues et préparées à être cuisinées, ornées d’une paire d’yeux ronds !\nAdmirez leurs adorables arrières !\nOh, elles respirent le sucré et le salé lorsqu’elles chargent !\nCertaines ont un goust d’éspices et d’autres portent la saveur d’une sausse soja !\nBien que les dents de leurs maschoires puissent piquer en bouche, il s’agit d’une inconvenance valant d’être supportée !\nLa profonde savité salée de la sausse soja est justement friandelette !\n→ Attend un instant, c’est pour ça que je t’ai entendu marmonner… ? Tu… as pris une bouchée d’un d’entre eux… ?\n→ Tu… n’as pas vraiment mangé la viande de poulet crue, pas vrai ?\n→ La volaille peut causer des infections lorsque consommée crue. Veuillez éviter de rajouter des efforts inutiles en dehors des blessures en combat au manager.\n→ Hé ! Don Quichotte ! T’as rien à dire sur tout ça ?\n→ Elle doit penser que nous ne reconnaîtrons pas que ce rapport est le sien si elle ne le confirme pas.\n → Sérieusement, elle ne peut pas cacher sa tête sous le sable comme ça. Elle se prend pour quoi, une autruche ?"
        }
      ]
    },
    {
      "id": 8037,
      "codeName": "O`-01-11-28-d",
      "name": "Poulet en Chef alias Bongy",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Je vaiz à présent commencer à déscrire ces chozes adorablement déconcertantes !\nElles sont généralement nues !\nBien qu’il soit gênant de déscrire ces chozes comme des entités d’importance… mais naient moins ! Considérez-les comme des gélines crues et préparées à être cuisinées, ornées d’une paire d’yeux ronds !\nAdmirez leurs adorables arrières !\nOh, elles respirent le sucré et le salé lorsqu’elles chargent !\nCertaines ont un goust d’éspices et d’autres portent la saveur d’une sausse soja !\nBien que les dents de leurs maschoires puissent piquer en bouche, il s’agit d’une inconvenance valant d’être supportée !\nCelle-ci est bien plus huileuse et tendre que lez autres !\n→ Attend un instant, c’est pour ça que je t’ai entendu marmonner… ? Tu… as pris une bouchée d’un d’entre eux… ?\n→ Tu… n’as pas vraiment mangé la viande de poulet crue, pas vrai ?\n→ La volaille peut causer des infections lorsque consommée crue. Veuillez éviter de rajouter des efforts inutiles en dehors des blessures en combat au manager.\n→ Hé ! Don Quichotte ! T’as rien à dire sur tout ça ?\n→ Elle doit penser que nous ne reconnaîtrons pas que ce rapport est le sien si elle ne le confirme pas.\n → Sérieusement, elle ne peut pas cacher sa tête sous le sable comme ça. Elle se prend pour quoi, une autruche ?"
        }
      ]
    },
    {
      "id": 8038,
      "codeName": "O`-01-11-28",
      "name": "Papa Bongy",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Réalisation du rapport post-mortem, conformément à la demande du manager exécutif.\nL’entité a d’abord été rencontrée aujourd’hui, aux alentours de 17h20. Selon le rapport de Faust, elle est considérée comme une “Distorsion”, différente des Anomalies que nous avons affrontées.\nEn conséquence, je prévoyais ne pas m’engager dans le combat et observer le développement de la situation, mais son comportement continuellement hostile a forcé notre unité à l’affronter.\nDurant l’affrontement, j’ai été capable de voir que l’entité agissait comme une sorte de commandant.\nElle ordonnait à ses poulets… ou des choses ressemblant à l’animal de nous charger successivement.\nIl est supposé que le panier sur son dos est l’origine de leur apparition.\nEn logistique, un plan crucial pour atteindre la victoire consiste à bloquer les voies d’approvisionnement ennemies.\nJ’aimerais vous suggérer de prendre cela en compte lors de votre commandement de futures batailles.\nMerci de votre lecture.\n→ Quelle lieutenante fidèle…\n→ Le document semble suffisamment efficace. Faust est satisfaite."
        },
        {
          "level": 1,
          "story": "Nous avons réellement affronté l’entité en combat aujourd’hui, aux alentours de 03h10. En conséquence, je rédige ce rapport pour vous partager mes découvertes.\nLe conseil que j’ai offert plus tôt a fonctionné comme prévu. Mes remerciements les plus sincères pour avoir adopté ma suggestion après mûre réflexion.\nLe panier désormais endommagé, elle a perdu sa capacité à réapprovisionner ses sbires volaillers, empêchant tout futur renfort.\nComme cela est évident (ceci n’est bien sûr pas dirigé envers votre sensibilité, Manager Exécutif), ses compétences de combat furent grandement diminuées une fois ses sbires partis.\nBien que directement retirer le chef ennemi en usant de forces asymétriques est considéré comme une stratégie efficace dans la majorité des situations, je pense que c’est l’une des fois où concentrer les attaques pour briser graduellement les défenses adverses peut se montrer judicieux.\nJe conclus donc le rapport.\nMerci de votre lecture.\n→ Tu crois que Tête d’Horloge peut capter quoi que ce soit à ton charabia militaire ?\n→ J’ai déjà donné une explication orale au Manager Exécutif. Aussi, n’utilise pas de termes si irrespectueux pour le désigner."
        }
      ]
    },
    {
      "id": 8039,
      "codeName": "O`-01-11-28",
      "name": "Papa Bongy",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Réalisation du rapport post-mortem, conformément à la demande du manager exécutif.\nL’entité a d’abord été rencontrée aujourd’hui, aux alentours de 17h20. Selon le rapport de Faust, elle est considérée comme une “Distorsion”, différente des Anomalies que nous avons affrontées.\nEn conséquence, je prévoyais ne pas m’engager dans le combat et observer le développement de la situation, mais son comportement continuellement hostile a forcé notre unité à l’affronter.\nDurant l’affrontement, j’ai été capable de voir que l’entité agissait comme une sorte de commandant.\nElle ordonnait à ses poulets… ou des choses ressemblant à l’animal de nous charger successivement.\nIl est supposé que le panier sur son dos est l’origine de leur apparition.\nEn logistique, un plan crucial pour atteindre la victoire consiste à bloquer les voies d’approvisionnement ennemies.\nJ’aimerais vous suggérer de prendre cela en compte lors de votre commandement de futures batailles.\nMerci de votre lecture.\n→ Quelle lieutenante fidèle…\n→ Le document semble suffisamment efficace. Faust est satisfaite."
        },
        {
          "level": 1,
          "story": "Nous avons réellement affronté l’entité en combat aujourd’hui, aux alentours de 03h10. En conséquence, je rédige ce rapport pour vous partager mes découvertes.\nLe conseil que j’ai offert plus tôt a fonctionné comme prévu. Mes remerciements les plus sincères pour avoir adopté ma suggestion après mûre réflexion.\nLe panier désormais endommagé, elle a perdu sa capacité à réapprovisionner ses sbires volaillers, empêchant tout futur renfort.\nComme cela est évident (ceci n’est bien sûr pas dirigé envers votre sensibilité, Manager Exécutif), ses compétences de combat furent grandement diminuées une fois ses sbires partis.\nBien que directement retirer le chef ennemi en usant de forces asymétriques est considéré comme une stratégie efficace dans la majorité des situations, je pense que c’est l’une des fois où concentrer les attaques pour briser graduellement les défenses adverses peut se montrer judicieux.\nJe conclus donc le rapport.\nMerci de votre lecture.\n→ Tu crois que Tête d’Horloge peut capter quoi que ce soit à ton charabia militaire ?\n→ J’ai déjà donné une explication orale au Manager Exécutif. Aussi, n’utilise pas de termes si irrespectueux pour le désigner."
        }
      ]
    },
    {
      "id": 8040,
      "codeName": "O`-01-11-28",
      "name": "Papa Bongy Épicé",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Réalisation du rapport post-mortem, conformément à la demande du manager exécutif.\nL’entité a d’abord été rencontrée aujourd’hui, aux alentours de 22h40. L’entité, que nous avions déjà affronté, semble être devenue plus puissante pour des raisons inconnues.\nUne différence notable est son changement de forme lorsque enragée. En plus du soudain déferlement de vapeur déjà observé et similaire à l’ébullition d’une soupe de poulet, une augmentation de la quantité de fumée a cette fois-ci pu être observée.\nEn conséquence, je prévoyais ne pas m’engager dans le combat et à nouveau observer le développement de la situation, mais son comportement continuellement hostile a forcé notre unité à l’affronter. J’espère que vous comprenez.\nRien d’autre de différent ne s’est distingué durant l’affrontement. Elle s’est comportée exactement de la même manière qu’avant.\nDurant l’affrontement, j’ai été capable de voir que l’entité agissait comme une sorte de commandant.\nElle ordonnait à ses poulets… ou des choses ressemblant à l’animal de nous charger successivement.\nIl est supposé que le panier sur son dos est l’origine de leur apparition.\nEn logistique, un plan crucial pour atteindre la victoire consiste à bloquer les voies d’approvisionnement ennemies.\nUne fois de plus, j’aimerais vous suggérer de prendre cela en compte lors de votre commandement de futures batailles.\nMerci de votre lecture.\n→ Quelle lieutenante fidèle…\n→ Le document semble suffisamment efficace. Faust est satisfaite."
        },
        {
          "level": 1,
          "story": "Cet affrontement était globalement le même que la dernière fois. En conséquence, j’ai attaché ci-dessous une copie du rapport d’un affrontement précédent en guise de référence.\nNous avons réellement affronté l’entité en combat aujourd’hui, aux alentours de 03h10. En conséquence, je rédige ce rapport pour vous partager mes découvertes.\nLe conseil que j’ai offert plus tôt a fonctionné comme prévu. Mes remerciements les plus sincères pour avoir adopté ma suggestion après mûre réflexion.\nLe panier désormais endommagé, elle a perdu sa capacité à réapprovisionner ses sbires volaillers, empêchant tout futur renfort.\nComme cela est évident (ceci n’est bien sûr pas dirigé envers votre sensibilité, Manager Exécutif), ses compétences de combat furent grandement diminuées une fois ses sbires partis.\nBien que directement retirer le chef ennemi en usant de forces asymétriques est considéré comme une stratégie efficace dans la majorité des situations, je pense que c’est l’une des fois où concentrer les attaques pour briser graduellement les défenses adverses peut se montrer judicieux.\nJe conclus donc le rapport.\nMerci de votre lecture.\n→ Tu crois que Tête d’Horloge peut capter quoi que ce soit à ton charabia militaire ?\n→ J’ai déjà donné une explication orale au Manager Exécutif. Aussi, n’utilise pas de termes si irrespectueux pour le désigner."
        }
      ]
    },
    {
      "id": 8041,
      "codeName": "M-01-11-07-tear",
      "name": "Taureau d’Airain - Éploré",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "- Composée de plaques d’acier avec une rouille bleutée et des marques laissées par la chaleur.\n- Son apparence ressemble à celle d’un animal communément appelé taureau.\n- Bien que l’analyse soit imprécise, les propriétés matérielles suggèrent qu’elle est constituée d’un alliage de cuivre et de zinc.\n- Elle possède un autre composant que les plaques d’acier ; il semble y avoir un être humanoïde à l’intérieur.\n- Des drones de la K Corp. volent autour d’elle. Ils semblent occasionnellement filmer les Pécheurs.\n- Bien que la raison ou le principe soient flous, cela la pousse dans un état d’agitation. Parce qu’il était prévisible que cela allait rendre le combat défavorable pour nous, j’ai suggéré au manager de détruire les drones en premier.\n- L’être à l’intérieur avait constamment une expression faciale correspondant à celle faite lorsque l’on souffre.\n- Ses déplacements ont tendance à être erratiques et abruptes, possiblement suite à la douleur causée par la chaleur.\n- Il est supposé que son corps soit d’une chaleur intense. Chaque fois qu’un Pécheur fut attaqué par elle, des causalgies et des brûlures pouvaient être observées.\n- Des nuages de gaz, supposés être des respirations ou de la vapeur, pouvaient être observés au niveau de sa tête.\n- Elle soulevait parfois son corps pour écraser un Pécheur de tout son poids. D’autres fois, par la tête… l’être humanoïde jaillissait pour attaquer. Ses pleurs étourdissants ont laissé une impression durable.\n- Lorsqu’un Pécheur fut attaqué par l’être humanoïde, il faisait preuve de sévère dépression. Les dégâts psychologiques sont possiblement ce qui les a poussés à être immobilisé ou réticent à suivre les ordres. Cet effet est supposé être temporaire.\n- Préoccupé que cela puisse empêcher les Pécheurs de continuer le combat, le manager a ordonné de réprimer en priorité sa tête. Cela est considéré comme une approche efficace. L’être humanoïde n’a plus été observé durant le combat une fois cela fait.\n- Aucune autre découverte à effectuer ; le rapport d’observation est conclu.\n\n→ Aah… Il a souffert pendant si longtemps… Incapable de lutter contre sa soif enragée, sa chair brûlant et étouffant à jamais…\n\n→ Hé, le gamin est toujours cassé.\n\n→ Faust va s’en occuper."
        }
      ]
    },
    {
      "id": 8045,
      "codeName": "T-02-11-04",
      "name": "Centipède de Choc",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Ouais… Ce truc centipède, là ?\n\nIls l’appellent comme ça, mais je suis pas sûr que ce soit le bon nom pour quelque chose vêtu d’une grosse chaîne en armure d’acier.\n\nEnfin… Je suppose que c’est ça les Anomalies.\n\nAllez… Commençons par son apparence, elle ressemble à une grosse série de plaques d’acier bleues connectées entre elles. Un peu comme un robot.\n\nLes yeux étaient rouges… et brillaient parfois.\n\nParfois… Non, je crois que c’était fréquemment en fait ? Je voyais des étincelles rebondir sur son corps, comme si de l’électricité passait. Si c’est visible à l’œil nu, c’est que le voltage doit être assez haut… Ça ne va pas faire que piquer quand ça vous touchera, ça c’est sûr.\n\n→ Un centipède… Pour moi, ça ressemblait plus à un serpent. Il s’enroulait et nous fixait.\n\n→ Bon argument, mais… Les serpents avaient des jambes chez toi ? On ne peut pas appeler ça un serpent.\n\n→ Ils en ont, non ?\n\n→ Il existe des serpents avec des jambes.\n\n→ Ah ouais, j’en ai vu aussi.\n\n→ … Est-ce que je suis l’intrus ?\n\n→ Tu es si drôle, chéri ~"
        },
        {
          "level": 2,
          "story": "Haah… L’électrocution n’est pas ce qui aurait dû nous inquiéter.\n\nJe l’ai décrit comme une armure en acier, pas vrai ? Je dois corriger ça ; plutôt qu’une armure, c’était plus comme… Des lames aiguisées de tous les côtés et couvrant son corps.\n\nImaginez-la nous poignarder, nous pousser… ou même s’enrouler autour de nous avec ce genre de corps. Elle a vraiment fait la fête aux Pécheurs.\n\nOn arrêtait pas de saigner à la mort à force de se battre…\n\nÇa ne veut pas dire qu’elle n’avait rien à voir avec l’électricité. On aurait dit qu’elle avait besoin de s’arrêter et de s’enrouler sur elle-même pour pouvoir nous électrocuter.\n\nPas étonnant qu’elle était comme ça quand on l’a rencontré…\n\nEnfin, je suppose que ça veut dire qu’elle a une très bonne faiblesse.\n\nUne fois sa tête démolit, elle n’arrivait plus à s’enrouler… Ce qui veut dire, plus d’électrocutions, pas vrai ?\n\n→ Excuse-moi, Gregor. Je t’ai fait confiance et j’ai attaqué seulement pour finir complètement carbonisée. Qu’as-tu à dire là-dessus ?\n\n→ Je peux confirmer cela. Ses cheveux décolorés ressemblaient à un brocoli pourri. Je ne mangerai jamais rien qui ressemble à un brocoli orange, encore moins en combat.\n\n→ … Si tu as un problème avec mes cheveux, dis-le directement.\n\n→ W-Woah, écoute… Du calme. Écoute, je suis désolé de ce qu’il s’est passé… Qui aurait deviné que lui détruire sa tête allait faire circuler de l’électricité dans tout son corps ?"
        },
        {
          "level": 3,
          "story": "Le saviez-vous… ? Apparemment, les nerfs des centipèdes restent actifs et s’agitent pendant un moment, même après que leur cœur a cessé de battre.\n\nC’est la même chose pour lui.\n\nCe doit être une sorte de baroud d’honneur… On s’est relâché et le grand riche a été tué.\n\nFaust a dit “Puisque les nerfs sont activés par stimulus électrique, cela pourrait être un problème électrique”.\n\nEnfin… Elle a ajouté que “Bien qu’il n’y ait aucune garantie qu’une telle logique tienne avec les Anomalies”. Mais je ne suis pas d’accord avec elle pour le coup.\n\nLorsqu’on a brisé sa tête la dernière fois, j’ai remarqué quelque chose… C’est que ce type doit suivre certaines règles logiques. On a déjà vu des courts-circuits et du courant électrique fonctionner dessus, pas vrai ?\n\nSi c’est le cas… Si nous attendons qu’il n’ait plus d’énergie… Alors, il tombera tout seul.\n\nRegardez si j’ai raison, d’accord ?"
        }
      ]
    },
    {
      "id": 8046,
      "codeName": "T-02-11-03",
      "name": "Renard à la Dérive",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Hmm… Comment dire…\n\nMa première impression d’elle était misérable… et pathétique.\n\nOn aurait dit un gros loup… Non, un renard en fait. Elle nous regardait et grognait.\n\nSur son corps… Des vieux parapluies étaient coincés dessus. Pas un, plusieurs d’entre eux.\n\nOn ne dirait pas qu’ils aient été laissés là par quelqu’un qui essayait de l’attaquer… Si c’était le cas, les parties tranchantes auraient été les premières à se loger dans son corps.\n\nJe me demande pourquoi les poignées des parapluies étaient coincées dedans.\n\nElle semble se méfier extrêmement de nous. Ce n’est pas comme si beaucoup d’Anomalies ne faisaient pas preuve d’animosité envers nous, mais… Je ne pense pas que la plupart d’entre elles restaient aussi “vigilantes” que celle-ci.\n\n… Mmh ; je pense m’arrêter là pour l’instant."
        },
        {
          "level": 2,
          "story": "Plus les parapluies s’ouvraient et plus le renard semblait devenir féroce.\n\nEn particulier… parfois, il ne faisait rien à part attendre, mais l’attaque qui suivait était particulièrement puissante.\n\n… Huh.\n\nLe renard… pleure parfois.\n\nEn regardant le ciel et en hurlant longtemps… Comme s’il dévoilait dans le ciel une sorte de chagrin.\n\nCe n’est pas comme si j’avais essayé de lui parler ou appris quoi que ce soit sur son passé, mais… Chaque fois que j’entends ce son, mon cœur a si mal.\n\nÇa devient pire lorsque je brise l’un des parapluies sur son corps… Comme si mon propre cœur se brisait…\n\nVoilà la sensation.\n\n→ Sinclair, ce que vous ressentez est simplement une perte de santé mentale durant le combat. Ne laissez pas l’Anomalie vous influencer.\n\n→ Mais… Le renard semble différent des Anomalies que nous avons affrontées… Je suis sûr qu’il n’a pas toujours été hostile…\n\n→ Ne le référez pas comme un renard ou un chien. Ce n’est rien de plus qu’une Anomalie. Vous ne devez pas la confondre avec un animal de la Cité.\n\n→ Passe à autre chose, tu crois que cette fausse fée avec son gros corps en gelée était plus facile à gérer ? Tout ce qu’on a à faire, c’est se battre et dormir. Tu finiras par crever à force de te soucier de ces bêtises !"
        },
        {
          "level": 3,
          "story": "Ah… J’ai enfin compris.\n\nLe renard était furieux envers ceux qui ne lui donnaient qu’une vaine attention avant de partir.\n\nNe regardant que la pauvre chose abandonnée dans la rue en lui donnant rien d’autre qu’un parapluie…\n\nLes gens s’occupaient piètrement de lui et se voyaient comme de gracieux bienfaiteurs, ne nourrissant que leurs propres egos…\n\nC’est ce qui attristait et énervait le renard.\n\nJe… Je peux compatir avec.\n\nNous devons retirer les parapluies usés de ce pauvre enfant et directement l’enlacer. Nous-\n\n→ J’avais pas l’choix. On aurait dit qu’il allait s’en remettre qu’après être mort. (Des traces de sang peuvent être vues sur le rapport.)\n\n→ Bien que la méthode soit assez extrême… Ce n’était certainement pas une condition pouvant être rapidement résolue."
        }
      ]
    },
    {
      "id": 8047,
      "codeName": "T-04-11-20",
      "name": "Pour Que Personne Ne Pleure",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Bah… C’est un bloc de bois flippant.\n\nIl a du sang partout… et des papiers, aussi.\n\nIls étaient pas banals, mais j’ai déjà vu des trucs comme ça dans les Ruelles de temps en temps. Ça parlait de quoi, de malédictions… ? Je trouvais ça drôle que des racailles puissent croire ces bêtises.\n\n… Gah, j’suppose que c’était pas qu’un tas de conneries, vu que je l’ai sous les yeux.\n\nCe morceau de bois, ce truc bouge.\n\nJ’aurai juré qu’il était immobile comme du bois quand on le voyait dans les donjons miroir ou truc, comme un objet d’un film d’horreur.\n\nLes attaques sont pas grand-chose, mais quand v’voyez un bon gros bloc de bois comme ça… se jeter sur vous avec cette vitesse, ça fait un peu flipper.\n\nL’impression qu’un seul coup peut briser un os ou deux.\n\n… Enfin, je vais pas rester assis à attendre qu’il me frappe."
        },
        {
          "level": 2,
          "story": "Ça alors, pourquoi c’est aussi collant… (Une substance semblant correspondre à de la colle jaune est éparpillée autour de cette partie.)\n\nJe parie que ce merdeux aurait collé des flyers dans les Ruelles s’il était humain… Et rien d’autre pendant des années, je peux le garantir.\n\nIl a mis plusieurs talismans sur mon corps avant que j’le remarque. Merde…\n\nJ’sais pas si c’était ces morceaux de papiers flippants qui m’énervaient, mais j’avais un peu l’impression que ma batte fonctionnait mieux. Quoi que ce soit, c’était pas une mauvaise chose.\n\nOh et les talismans sur son corps sont venus sur ma batte, aussi. J’sais pas comment ça fonctionne, mais… J’suppose qu’ils se sont enroulés autour.\n\nEnfin, plus je frappe cette chose et plus elle me tape les nerfs. Comme quand on a besoin d’évacuer en frappant des trucs, sauf que ça aide pas.\n\n→ C’est quelque chose que seul un voyou dirait. Tu es vraiment grossier.\n\n→ … Hein ? Comment il arrive à retenir sa colère avec ce commentaire juste là ?\n\n→ Faust l’a délibérément empêché de le regarder. Cela aurait été du gâchis de remplir cet espace avec des informations inutiles.\n\n→ Ça, c'est notre grande sage.\n\n→ D’ailleurs… Je crois que, moi aussi, je me suis senti devenir plus fort à force d’avoir des talismans sur moi. Même s’ils ne m’énervaient pas ou me faisaient ressentir quoi que ce soit.\n\n→ Dans ce cas… Les talismans ont peut-être un genre d’effet. Et si on essayait d’en attacher tout un tas exprès ?"
        },
        {
          "level": 3,
          "story": "Bordel, pourquoi vous me dites d’écrire ça séparément ?\n\nJe pourrai très bien continuer d’écrire là où j’en étais, vous savez… C’est quoi ce traitement de faveur ? Ça m’énerve.\n\nLaissez tomber, réduire ce bloc de bois en petit feu m’a fait du bien, alors je vais laisser passer pour cette fois.\n\nOn a essayé de mettre un tas de talismans sur nous comme l’un d’entre nous l’a suggéré… mais trop de talismans nous ralentissait. C’est bizarrement fatiguant comme le disaient d’autres.\n\nÀ la place… Ce bloc de bois se mettait en garde au lieu d’attaquer, v’voyez… ?\n\nLe ptit gars a balancé sa hallebarde dessus et les talismans sur cette arme ont été attirés sur le bloc de bois.\n\nPuis, il est devenu violet…\n\nHeh, c’est là que j’ai capté. Il ne pouvait rien faire tant qu’on lui foutait des papiers dessus, du coup on en a fait du petit feu.\n\n→ Correction : l’Anomalie est revenue à sa forme ovoïde. Aucune activité expérimentale comme réellement la mettre en feu ou en faire du petit bois n’a pris place."
        }
      ]
    },
    {
      "id": 8048,
      "codeName": "F-01-11-12",
      "name": "Gentleman Féérique",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Comme l’impression que vous me faites faire toutes les choses horribles… C’est juste une impression, pas vrai… ?\n\nPfff, bref… Je vais écrire ce que je sais sur ce truc de gelée pourrie qui a le goût de thé.\n\nSi vous vous demandez comme j’en sais autant ~\n\n… C’est parce que j’ai été mise dans sa mâchoire dégueulasse.\n\nJe veux dire, dès que nos regards se sont croisés, il s’est envolé, genre fiouuuu ~ D’un coup, comme ça, puis il m’a écrasé avec la bouche sur son ventre ! Genre, splotch, v’voyez ?\n\nÇa puait tellement… Ugh, je déteste ça.\n\nOh… Maintenant que j’y pense, l’odeur n’était pas si bizarre.\n\nElle était juste trop… tristement douce, je dirai ? Mon nez a failli devenir engourdi.\n\nBref, c’était très bizarre.\n\n→ Hmm… C’était si mauvais ? Pour moi, l’odeur de ces… morceaux de gelée qui rebondissaient à chaque attaque était plutôt bonne.\n\n→ Elle m’a stimulée. (Des cendres de cigarettes se sont imprégnées sur ce segment du papier.)\n\n→ Elle avait des propriétés de renforcement et prodiguait une élévation mentale globale."
        },
        {
          "level": 2,
          "story": "Grr… Ce type m’énerve sérieusement.\n\nJ’sais pas si c’est le corps tout tremblant, mais tous ses mouvements étaient trop énervants ! Surtout quand il esquivait mes attaques.\n\nC’est comme quand t’affrontes des harceleurs dans la rue alors que t’es un enfant. T’sais, comment ils se moquent de toi genre “Haha, t’arrives même pas à me toucher ?”. C’est pareil…\n\nHngh… J’suppose que j’ai été un peu trop stressée. Je me sens un peu patraque aussi…\n\nJe vais arrêter là pour l’instant. Désolé Dante ~\n\n→ Elle est bourrée ?\n\n→ Impossible. Il n’y avait aucune situation dans laquelle elle aurait pu ingérer de l’alcool.\n\n→ … Ah oui ! Q-Quand nous affrontions l’Anomalie, elle n’avait pas cassé un gros verre ou quelque chose comme ça ? Je crois qu’elle est comme ça depuis…\n\n→ Ah. Maintenant que tu l’dis, je me rappelle que ce gros lard avait esquivé sa hache pour la faire péter un verre."
        },
        {
          "level": 3,
          "story": "Désolé ~ J’ai été un peu désastreuse dans ma dernière entrée.\n\nJ’ai demandé à Fau si je pouvais l’effacer pour en écrire une nouvelle et elle a dit que je ne pouvais absolument pas. N’est-elle pas méchante ?\n\nBref… Ça m’a aidé à comprendre certains trucs, alors j’espère que vous me pardonnerez.\n\nVoilà ce que je sais de sûr : ces morceaux de gelée qui volent quand on se bat boostent notre moral.\n\nEt le boost devient de plus en plus puissant au fil du combat.\n\nLorsque le moral de quelqu’un est au plus haut… Je veux dire, genre MAX ! Genre vraiment le plus haut… brise le verre de gnôle ~\n\nBingo ! Cette personne devient super bourrée l’instant d’après !\n\nUne fois que quelqu’un est bourrée, ses attaques deviennent plus faibles et ratent plus facilement.\n\nEt voilà le truc ~ La grosse gelée a gobé l’un de nos copains bourrés à un moment, pas vrai ? Puis, il est soudainement devenu tout bizarre et titubant !\n\nOn a profité de cette chance et l’avons balayé ~~\n\nV’voyez, j’ai été super utile !\n\n→ Si vous l’aviez compris plus rapidement, vous l’auriez certainement été.\n\n→ Faut juste dire oui dans ce genre de moment…"
        }
      ]
    },
    {
      "id": 8043,
      "codeName": "??-??-??-??",
      "name": "E.G.O. de Lobotomy::Pluie Ensoleillée - Dongbaek",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "[Le paragraphe suivant est une “description détaillée” trouvée dans un document laissé dans la succursale de la L Corp. situé dans le Nid K.]\n… Un parapluie ayant pu être utilisé pour autrefois arrêter la pluie. À présent, il est trop vieux et abîmé pour bien accomplir son rôle.\nCe parapluie devait être la compassion envers une personne abandonnée. Mais elle a dû être perçue comme creuse.\nHypocrisie, vanité et irresponsabilité. Ce sont les émotions que le parapluie arbore désormais.\n\nL’alliance de libération technologique… Il est dit qu’il s’agit d’un groupe d’anciens chercheurs provenant de firmes variées.\n\nIl doit peut-être y avoir encore des membres dans la Cité que nous n’avons pas encore rencontrés.\n\nDongbaek semble avoir été la cheffe d’un sous-groupe.\n\nAlors qu’ils abandonnèrent le monde… Le monde les aurait abandonnés en retour.\n\nElle a toujours été douée pour attirer et encourager des individus partageant les mêmes idées qu’elle, ce devait donc être un jeu d’enfant pour elle de rassembler les abandonnés.\n\nComment ont-ils donc accepté son offre ? Je vois peut-être la réponse à cette question.\n\nSa main aurait été comparable à un parapluie sous une averse sans abri en vue, un chaleureux geste de compassion.\n\nUne invitation au réconfort et à la chaleur.\n\n… Hélas, le parapluie devait être trouvé, comme ceux que nous voyons à présent.\n\nBien que Dongbaek ait levé un parapluie au-dessus d’eux… Ce n’était pour elle qu’un moyen d’atteindre ses propres intérêts.\n\nElle le sait très bien.\n\nObservez. Regardez comme elle est désespérément coincée sous la pluie battante. Elle ne doit avoir aucune envie de s’en protéger.\n\nElle douche simplement tous les autres ainsi qu’elle-même avec la pluie…\n\nTel un parapluie rouillé, il semblerait qu’elle ait choisi d’être tâché de rouille comme tout ce qui l’entoure."
        }
      ]
    },
    {
      "id": 8044,
      "codeName": "??-??-??-??",
      "name": "E.G.O. Fleuri::Lindera Benzoin",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Dongbaek était plutôt friande des feux d’artifices.\n\nIl s’agit d’une activité de divertissement où de la poudre à canon est tirée dans le ciel pour exploser.\n\nCertains d’entre nous appelaient ça un hobby agressif et la taquinaient.\n\nD’autres blaguaient en disant qu’elle pourrait nous présenter une bombe lors d’une future conférence.\n\nBien sûr, ce n’étaient que des blagues innocentes.\n\nCependant… Dongbaek devait espérer voir quelque chose par-delà ceci.\n\nComme nous tous.\n\nElle souhaitait voir des étoiles former une rivière dans les cieux et des fleurs décorer les paysages.\n\nC’était tout.\n\nAujourd’hui, l’ancienne Ligue des Neufs Littérateurs s’est effondrée.\n\nEn regardant dans le cours de sa vie, j’ai vu un monde s’effondrer dans une tragédie causée par la technologie.\n\nElle devait être furieuse.\n\nElle a dû se faire consumer par un désir, la souffrance, le chagrin et le désespoir.\n\nTout comme moi.\n\nToutes les émotions de Dongbaek ont germé de sa chair, fleurissant en une masse de pétales.\n\nAhh. T’arrêtes-tu enfin, Dongbaek ?\n\nSeulement après avoir créé une ruine idéale où aucune technologie ne demeure…\n\nTu fais enfin fleurir sur ton propre corps les somptueux paysages de notre ville natale.\n\nJe vois, je comprends à présent.\n\nLa raison pour laquelle tu as fleuri, semant des graines de nostalgie, était pour préparer ton cœur à notre renouveau.\n\nDongbaek… Les feux d’artifices que tu adorais sont aujourd’hui recréés au sol, puisque tu parviens à faire fleurir les bourgeons.\n\n… En effet, il n’est pas étonnant que tu les apprécies."
        }
      ]
    },
    {
      "id": 8049,
      "codeName": "??-??-??-01",
      "name": "Dongrang, Qui Nie Tout",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Dongrang était friand d’animaux.\n\nChez nous, il avait tendance à s’occuper des créatures blessées ou souffrantes. Ce veau… celui qui était jaune était l’un de ces animaux.\n\nLorsque je rendais visite à Dongrang chez lui, il se tenait là où il avait soigné le veau. Je me souviens le railler avec plaisanterie en lui disant qu’il pourrait dormir dans l’enclos plutôt que sa chambre.\n\nIl m’a dit que le veau jaune était frêle de naissance. À cause de cela, il avait été abandonné par sa propre mère, du moins c’est ce que j’ai entendu.\n\nLorsque l’un de ses amis lui a demandé pourquoi il s’occupait du veau… Il écartait la question, disant que le veau était mignon.\n\nIl n’avait pas changé après que l’on a déménagé dans le territoire de T Corp. Il récupérait volontiers les animaux affamés dans les rues pour les élever.\n\nJe pensais qu’il se souvenait peut-être du veau qu’il avait laissé dans notre ville natale, mais je n’ai rien dit.\n\nCependant, alors que les technologies de la Ligue commençaient à recevoir de la valeur matérielle, il changea petit à petit.\n\nBien que la fenêtre de verre de Frère Young-ji attirait l’attention de personnes de haut rangs et du public, et que je présentais mon miroir… La valeur des travaux de Dongrang n’était pas autant appréciée. Cela a dû démoraliser mon camarade.\n\nLorsque T Corp. est venu pour nos technologies, l’invention de Dongrang fut jetée dans l’incinérateur conceptuel afin de tromper les invités avares…\n\nJe ne peux que penser que le feu a plus férocement brûlé son cœur lors de cet instant.\n\nAprès que la Ligue s’est séparée, Dongrang est devenu un chercheur travaillant avec une position très enviée, s’occupant d’affaires de vie comme il l’avait toujours souhaité.\n\nHélas…\n\nJe ne vois plus le regard innocent envers la vie dans ses yeux.\n\nEn conséquences, alors qu’il déterre les souvenirs du veau qu’il a laissé, enterré sous les pensées de sa technologie échouée prenant du retard…\n\n… Je crains qu’il ait oublié où aller."
        }
      ]
    },
    {
      "id": 8050,
      "codeName": "??-??-??-??",
      "name": "E.G.O. Fleuri::Gardeferme",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Après avoir été mis à la dérive, il semblerait qu’il voit clairement un chemin devant lui.\n\nJe ne vois plus le Dongrang qui couvrait ses yeux tremblants avec son sourire habituel.\n\nJe vois désormais un homme allant droit vers l’avant… à la conquête de sa gloire et sa puissance.\n\nIl aura longuement réfléchi à cela.\n\nEntre une vie de fécondité de l’esprit née de l’attention pour des êtres vivants et une vie de gourmandise où il aurait échappé aux ombres de la Ligue et trouvé de la reconnaissance pour son propre travail.\n\nDongrang semble avoir choisi le dernier. Ce faisant, il a dû faire face au veau jaune qui pesait sur son cœur et son esprit… pour le tuer.\n\nDepuis qu’il avait quitté sa ville natale et le veau, il paraissait toujours être affamé.\n\nAffamé de reconnaissance, pesant constamment ce qu’il a laissé derrière et ce qu’il possède maintenant ainsi que le poids infinitésimal de sa part.\n\nDongrang… a trouvé un moyen d’avancer à travers les buttes d’orge, mettant un terme à sa période de famine et balayant les quelques grains de riz qu’il lui restait à mastiquer.\n\nEt à présent, il semble déterminé à me tuer en guise de première action.\n\nRetirer l’ombre de son passé la plus proche.\n\nDongrang avance vers moi, un pas après l’autre…\n\nEt à chaque fois que ses pieds touchent le sol, des visions de toutes les choses malades et sacrifiées me traversent l’esprit."
        }
      ]
    },
    {
      "id": 8059,
      "codeName": "F-01-11-15",
      "name": "Fée aux Longues Jambes",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "C’était… comme une gelée verte semi-transparente.\n\nCe n’est pas la première fois que je vois des choses comme ça… Alors quand j’ai jeté un œil aux rapports d’observations, toutes ces choses étaient appelées des fées. Dans ce cas, je parie que cette chose est aussi une fée. Elle a même les ailes anormalement petites.\n\nEnfin, peu importe son nom, je suppose qu’au bout du compte ce n’est rien de plus qu’une Anomalie.\n\nBref… Son bras gauche était comme une longue raquette, si je peux dire ça… Ah oui, il était aussi comme ces rouleaux collants qu’on peut voir dans les restaurants des Ruelles.\n\nEt dans son autre main… elle tenait une feuille géante. Un trèfle à quatre feuilles, je crois ? Elle le tenait comme un parapluie.\n\nHuh… Un parapluie.\n\nC’est vrai. On aurait dit qu’il pleuvait dans la zone à ce moment-là.\n\nLa pluie était déplaisante… Elle semblait boueuse et lourde. C’était comme se faire éclabousser par l’eau de mer d’une vague qui se brise.\n\nElle ne paraissait pas très forte. Enfin, j’en comprendrai plus à l’affrontant."
        },
        {
          "level": 2,
          "story": "Ugh… C’est vraiment une Anomalie. Le titre de “fée” m’a donné une préconception fantastique, je l’admets. Je m’attendais franchement à ce que le combat soit un peu plus normal que ce qui s’est passé.\n\nHaah… Ce bras collant et similaire à un droséra s’est allongé d’un coup et nous a balayés. Je ne pensais pas qu’il pouvait s’allonger aussi loin, alors je n’ai pas pensé à le bloquer.\n\nCe qu’elle a fait juste après était tout aussi dur à riposter. Avant que je ne puisse prendre de décisions, elle a rétracté son bras. Au bout de son bras… étaient des morceaux de notre chair.\n\nElle a fourré ces morceaux de chair dans la bouche (pas sûre que c’est la bonne appellation, mais je ne vois pas quoi dire d’autre) sur son torse et les a mâchées comme des bons morceaux de steak.\n\nOn dirait que c’est comme ça qu’elle parvient à se soigner. Nous devrions essayer de l’empêcher de nous prendre notre chair…\n\nMais l’attaque est rapide, alors nous devrons planifier notre plan d’action."
        },
        {
          "level": 3,
          "story": "Elle créait parfois ce genre d’arbre… trèfle géant ?\n\nMaintenant que j’y pense, nous étions rarement touchés par la pluie lorsque nous étions dessous. Et… la fée semblait faire exprès.\n\nLe trèfle qu’elle portait était parfois déchiré pendant le combat ; lorsque ça arrivait, elle paraissait plutôt contrariée vue son visage. De plus… Elle semblait être ralentie.\n\n“La saveur est perdue”… ? Je crois qu’elle a dit quelque chose comme ça. Le regard qu’elle nous jetait était très intense.\n\nLa pluie devait avoir d’autres effets sur le combat plutôt que de juste être désagréable à subir.\n\nHaha.\n\nSi c’est le cas, la raison pour laquelle elle fait pousser l’arbre trèfle… est pour nous empêcher d’être touché par la pluie néfaste afin de gagner plus de bénéfices en mangeant notre chair ?\n\nPour… rendre ses repas plus savoureux.\n\nUgh, je pense vraiment que cette chose ne mérite pas de s’appeler une fée."
        }
      ]
    },
    {
      "id": 8064,
      "codeName": "S-08-04-01",
      "name": "Peccatulum Gulae",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "C’était arrivé alors que je passais par une jungle.\nC’était une grande jungle verte remplie de grandes fleurs et arbres, ainsi que d’abeilles et de papillons bizarres.\nOn peut voir toutes sortes de créatures étranges et insondables dans un tel endroit.\nPar exemple… cette fleur.\nOn raconte qu’une plante ne peut pas marcher par elle-même. Une fois qu’elle prend racine, elle reste là pour le reste de sa vie.\nC’est ce que les gens considèrent comme une différence majeure entre les plantes et les animaux.\nMais ces “plantes” étaient comme une horde de bêtes enragées.\nUn groupe d’entre elles nous a foncé dessus, élevant leurs fleurs dentées comme si c'étaient leurs têtes.\nLeurs racines sont devenues des membres qui ne suivaient plus leur objectif initial et il ne semblait pas y avoir la moindre place dans leurs corps pour stocker des nutriments.\nPourtant, ces tiges décharnées cherchaient la subsistance manquante avec appétit.\nÀ continuellement s’enfoncer des choses dans la bouche, malgré le fait d’être incapable d’en absorber quoi que ce soit…\nQuelle étrange créature c’était."
        }
      ]
    },
    {
      "id": 8065,
      "codeName": "S-08-04-03",
      "name": "Peccatulum Pigritiae",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Elle ressemblait à une pierre.\nJe suis incertain de la manière dont un objet de cette masse est capable de bouger. Son apparence ne semble pas adhérer aux lois de la science, mais quand j’y repense, elle aurait pu être un objet intrinsèquement scientifique après tout.\nElle lévitait dans les airs en restant immobile.\nElle roulait son œil logé en son centre. Et lorsqu’elle en avait envie, elle chargeait dans des personnes.\nJe ne suis pas encore sûr de ce qui la motive à se déplacer. Malgré tout, je me demande s’il est seulement nécessaire d’apprendre ses raisons.\nIl est possible que ce caillou soit vivant.\nPersonne ne l’appellerait un organisme, mais de la même façon, je ne peux être vivant si l’on me réfère ainsi.\nPeut-être était-ce simplement une question de fainéantise.\nNous étions fainéants de penser qu’elle ne devait pas être ce qu’elle pensait être.\nCe caillou est probablement un être vivant fainéant.\nEt le même chose peut être dite à mon propos."
        }
      ]
    },
    {
      "id": 8066,
      "codeName": "S-08-04-02",
      "name": "Peccatulum Irae",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Vous v’lez que je parle de ce truc pointu, hein ?\nCette chose a la forme d’un tentacule séché… Y avait un genre du liquide rouge au milieu.\nJ’l’ai frappé quelques fois avec ma batte et ce truc maigre était un peu plus résistant qu’on dirait.\nLe problème par contre… C’est que c’truc a une manière bizarre d’attaquer.\nElle poignarde ses pauvres victimes avec son long museau et… Elle commence à tirer cette eau rouge dans le corps !\nÇa m’a donné des brûlures d’estomac comme si j’avais mangé un gros truc l’estomac vide… C’tait énervant… et suffoquant…\nB-bref, ça vous rend tout bizarre. Vous met sur les nerfs pour des broutilles.\nCertains ont même exploser après avoir été touché par c’jus. J’ai vraiment pas envie que ça m’arrive.\n→ N’étais-tu pas toujours enclin à être en colère pour des broutilles ?\n→ Me fais pas chier."
        }
      ]
    },
    {
      "id": 8067,
      "codeName": "S-08-10-01",
      "name": "Peccatulum Morositatis",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "- Une entité insectoïde avec un corps transparent.\n- Incapable d’identifier plusieurs obligations physiques pour maintenir la vie ; impossible à déterminer comme un organisme.\n- Son corps est rempli d’eau.\n- Des objets ressemblant à des organes sont observables à l’intérieur, mais ils ne semblent pas remplir la fonction d’organes.\n- L’eau ne semble pas non plus avoir un rôle dans des activités biologiques.\n- Le corps de liquide semble être stagnant.\n- Elle a le visage de quelqu’un perdu dans ses pensées. Cela pourrait être une simple ressemblance à une espèce de zooplancton.\n- Une observation prolongée m’a fait sombrer.\n- Lourdeur… Me rappelant le passé.\n- … Ce n’est pas une sensation plaisante."
        }
      ]
    },
    {
      "id": 8068,
      "codeName": "S-08-11-02",
      "name": "Peccatulum Luxuriae",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Ils ont l’air de tas de chair dégoûtants…\nIls ont une mâchoire hideuse à l’avant… Je pensais que c’était une langue au début, mais ce qui se trouvait dans cette mâchoire était une main.\nUne main faite de deux bras s’enroulant l’un autour de l’autre. J’ai vu l’œil à l’intérieur me regarder.\nComme si ça ne suffisait pas, il avait l’air impatient de me dévorer et de nourrir sa chair.\nMême si je ne l’entendais pas, je le savais.\n… Ce n’était pas la première fois que je voyais ce genre de regard."
        }
      ]
    },
    {
      "id": 8069,
      "codeName": "S-08-11-01",
      "name": "Peccatulum Superbiae",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "La roue a souvent été le symbole de l’avancée technologique.\nElle représente la réalisation de l’humanité dans sa capacité à réfléchir et actualiser des choses qui n’étaient pas dans la nature.\nSimultanément, elle marque le commencement de la transformation de l’humanité en des créatures orgueilleuses.\nCe doit être pour cela que l’orgueil prend la forme d’une roue.\nLes anneaux de fer ne semblent jamais arrêter de tourner.\nIl se fiche de s’il entaille de la chair ou écrase des parcelles de gazon.\nPuisqu’il peut rouler…\nTandis que d’autres ne le peuvent."
        }
      ]
    },
    {
      "id": 8075,
      "codeName": "T-01-23-04",
      "name": "Crapaud Pleurnicheur",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Ce n’était pas une rencontre très plaisante.\nOn pourrait dire que cela s’applique à toutes les Anomalies que l’on affronte, mais celle-ci… était étrangement anormale.\nElle était assise nonchalamment et pleurait en faisant des bruits bizarres, comme si elle avait tout abandonné.\nLes globes oculaires exorbités bleus bougeaient dans tous les sens sans confiance…\nOuais. Il me tapait sur les nerfs. J’avais l’impression que j’allais devenir folle si je l’entendais pleurer encore une fois.\nJe préfère directement…\n→ Est-ce là la raison pour laquelle tu as désobéi aux ordres et l’a frappé avec ta masse ? Je ne trouve pas ça très convaincant.\n→ Nah, j’suis de son côté. J’aurais aussi craqué à force d’écouter ces foutus croassements. En plus, on est censé tabasser ces Anomalies ou j’sais pas quoi jusqu’à ce qu’elles deviennent des œufs, nan ? Alors où est le problème ?\n→ Je, je le pensais aussi… J’ai accepté qu’il valait mieux la réduire en œuf le plus vite possible…\n→ Qu’est-ce qu’elle a tête d’horloge ? Elle fait que tic-tac depuis tout à l’heure.\n→ … Le Manager Exécutif vous demande un peu de respect pour avoir sauvé les crétins que vous êtes après que vous vous êtes fait tuer dans une charge idiote."
        },
        {
          "level": 2,
          "story": "Je pense avoir appris quelque chose.\nJe ne sais pas comment elle fait pour attaquer ses ennemis avec ses propres yeux, mais on dirait que se faire toucher par eux vous draine votre énergie (en plus d’être vraiment dégoûtant).\n… Je pense ? Attendez un instant.\nHmmm… J’ai questionné quelques autres Pécheurs à ce sujet.\nEn conclusion… Plus vous êtes touchés par sa langue, plus les yeux semblent devenir mortels.\nJe n’ai pas pu comprendre plus de détails, mais je pense qu’il vaut mieux prévoir notre tactique autour de l’esquive de sa langue, manager.\nCe qui est bien. Ce n’est pas une bonne sensation d’être touché.\n→ Tu parles d’un cinglé. Ce n’est pas dur du tout, mais il me rend toute faible et assoupie ~\n→ Vraiment ? Je, j’ai ressenti une différence… Ça ne vous rend pas plus maussade qu’autre chose ?\n→ Hein ? Comment ?\n→ Comme… Des souvenirs passés qui remontent, ou… Vouloir abandonner et mourir…\n→ … Euh, Faustie ? Je crois que notre gamin a besoin d’aide psychologique ?"
        },
        {
          "level": 3,
          "story": "L’œil gauche réduit la vie et l’œil droit la santé mentale.\nC’est donc comme ça qu’ils fonctionnent.\nEnfin… Ça ne change pas le fait qu’il vaut mieux les éviter tous les deux.\nDans tous les cas, nous savons à présent pourquoi prolonger le combat ne jouait pas en notre faveur.\nJ’avais l’impression d’être traînée plus profondément dans un marais de pessimisme au fil du combat.\nJe suggère que l’on s’en occupe rapidement avec des attaques rapides et puissantes, manager.\nP.S. Je viens d’y penser…\nJe me demande ce qu’il se serait passé si on avait juste attendu qu’elle finisse de pleurer ?\nNon, je ne dis pas que nous devrions essayer. Je ne pense pas non plus que ce soit très utile.\nC’est juste que… Je me souviens de quelqu’un qui avait fait la même chose pour moi il y a longtemps, et cela m’avait aidé à l’époque."
        }
      ]
    },
    {
      "id": 8076,
      "codeName": "O-06-20-02",
      "name": "kqe-1j-23",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "J’y connais pas grand-chose en robots ou machines de ce genre…\nEnfin, je crois… ? J’ai peut-être déjà vu celui-ci. Il restait immobile dans une salle à l’époque.\nAh oui ~ Le robot souvenir !\nOuais, il avait un écran sur sa poitrine où on pouvait écrire des trucs.\nMais maintenant, cette chose donne l’impression qu’elle va vous tailler en deux si vous essayez de le toucher…\nQuand j’y repense, je me souviens avoir fui le robot car il avait essayé de reprendre le truc qu’il m’avait donné. Des bras robotiques étaient sortis de nulle part, tout comme maintenant.\nEn y repensant, à mon époque…\nHah, je suppose que c’est encore plus ancien en fait. Les gens bien plus âgés que moi avaient l’habitude de travailler avec des morceaux de métal dans le genre, du moins c’est ce qu’on m’a dit.\nÀ en croire les histoires, certains avaient été modifiés pour le combat. Cela me rappelle des souvenirs…\n→ Vieillard.\n→ … Qui a écrit ça ?"
        },
        {
          "level": 2,
          "story": "Merde, je pensais pas que ce truc allait me rendre nostalgique.\nDans les Ruelles, on pouvait parfois trouver des jouets des siècles passés.\nL’un d’entre eux était une machine à pince où on attrapait des peluches piégées derrière une vitre. On bougeait le grappin à l’aide d’une manette à l’extérieur et on l’envoyait en bas pour attraper ce qui était dedans.\nC’était plutôt dur. Ouaip.\nEt me voilà… À la place des poupées après toutes ces années.\nJe suis carrément sûr de ne pas avoir vu cette stupide machine jouer avec nous !\nEt lorsqu’elle attrape quelque chose, elle lui scie le cou…\nEugh, tu parles de ruiner mes souvenirs d’enfance."
        },
        {
          "level": 3,
          "story": "Ok, je pense que j’ai compris.\nC’est assez perturbant, mais… Il y a eu cette fois où on l’a esquivée quand elle a essayé de nous attraper.\nPuis, le gros grappin robotisé s’est levé et… Bah, désolé. Je pensais m’en être remis.\nIl est redescendu, tenant… une espèce d’œuf machine.\nQuand je m’en suis approché… J’ai vu la pellicule mécanique battre à intervalle régulière.\nComme un cœur.\nJe sais, ça ne fait normalement pas de sens. Alors ne commentez pas des trucs du genre “un cœur ne peut pas battre à l’extérieur d’un système organique” ou quelque chose. Vous aussi vous l’avez vu, d’accord ?\n.\n.\n.\nOkay, donc je dois écrire tout ce qu’on lui a fait, hein…\nJe veux dire, quoi dire de plus, franchement. On a coupé la chose.\nLe grappin nous gênait dans nos mouvements, mais quand on a fini par couper ce truc, cette boîte de conserve a cessé de bouger ! Haha, ça nous a permis de respirer.\n… Enfin, c’est peut-être parce que le cœur était celui du robot.\nC’est glauque, mais bon. C’est une Anomalie, pas vrai ?\nJe n’ai pas pu me permettre de compatir avec les autres pendant la guerre, et je vais clairement pas perdre mon temps à le faire à une saloperie dans le genre.\nNous devons vivre."
        }
      ]
    },
    {
      "id": 8078,
      "codeName": "M-04-04-04",
      "name": "Ma Forme Vide",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Enregistrement des informations obtenues lors de la rencontre avec l’entité.\nCette entité a d’abord été identifiée par l’Observation Préliminaire de l’Équipe Before LCC et a été capturée par le département des Forces Spéciales de l’Équipe After.\nCependant, il semblerait que nous l’avons rencontré à travers le miroir avant qu’ils ne puissent effectuer cette tâche.\nÉtant donné les faits mentionnés ci-dessus, je décrirais les informations récupérées par les observations de l’Équipe Before et notre rencontre avec elle de manière exhaustive.\n- L’Anomalie est supposée être une statue créée en tant qu’idole d’adoration.\n- L’Anomalie semble toujours flotter dans les airs et n’effectue aucun mouvement particulier en dehors de quelques gestes avec l’une de ses mains.\n- Est ■■■■ avec une Anomalie ■■■■■■ liée ; cela pourrait suggérer une forme de connexion, bien que les détails restent flous. [Un plus haut niveau d’autorisation est nécessaire pour accéder aux données]\n- Similairement à sa manière de flotter, elle attaque en faisant “léviter” et en jetant des objets.\nFin du rapport.\n→ Ces nettoyeurs l’ont trouvé en premier ? Je croyais que c’était leur taf d’les attraper et les enfermer ?\n→ Comme expliqué précédemment, nous nous tenons entre de multiples possibilités différentes grâce à des réfractions. Dans cette possibilité, l’Équipe After est probablement arrivée en retard ou ne doit tout simplement pas exister.\n→ (Une écriture semble avoir été raturée au stylo.) D’accord, j’ai parfaitement tout compris.\n→ Quelqu’un n’est pas très convaincant."
        },
        {
          "level": 2,
          "story": "Enregistrement des informations obtenues lors de l’affrontement avec l’entité.\nJe vais décrire son comportement durant le combat.\nElle était toujours accompagnée par un groupe d’adeptes. Les observations suggèrent qu’ils sont victimes d’une forme de contrôle mental. L’absence de dénominateur commun, notamment dans les accoutrements ou autres caractéristiques externes, chez les adeptes augmente la plausibilité de cette spéculation.\nElle semble attaquer à l’aide d’un khakkhara de grande importance spirituelle. Le bâton flottait d’une manière similaire à l’Anomalie. On aurait dit que le bâton était lui-même conscient.\nDe plus, suite à une interférence non identifiée… la plupart de nos attaques se sont révélées inefficaces.\nEn attendant cette identification, les attaques sur son noyau ne seront pas viables.\nJe noterai les progrès effectués dans un futur rapport.\nFin du rapport.\n→ Attendez, attendez. Vous avez oublié cet anneau bizarre.\n→ Il… donnait un sentiment bizarre. Je ne sais pas pourquoi il vient vers nous, mais lorsqu’il s’accroche à mon dos, ça fait… bizarre. Comme si on m’infligeait une pression psychologique…\n→ Tu as eu le temps de ressentir tout ça ? Pour ma part, lorsque j’ai été touché alors que l’anneau était attaché à mon dos, j’ai été coupée en deux au niveau de la taille. Je peux presque encore le sentir.\n→ Vraiment… ? Je, je ne pense pas que c’était aussi violent pour moi.\n→ Hm. Cela me rappelle l’occasion où l’anneau aéroporté est momentanément retourné sur l’adversaire. Il est sûrement probable qu’il y ait une règle derrière ses mouvements."
        },
        {
          "level": 3,
          "story": "Enregistrement de la raison pour laquelle les attaques étaient inefficaces.\nIl a été déterminé que ses adeptes sont directement liés à l’Anomalie elle-même.\nL’Anomalie ne souffrira probablement d’aucun dégât conséquent tant que ses adeptes n’ont pas été vaincus.\nIl est probable qu’il existe une sorte de contrat poussant les adeptes à protéger l’Anomalie.\nIl y a une autre découverte à rapporter.\nUne fois que son corps a été brisé et que la tête est tombée, elle a commencé à attaquer sans discrimination ses propres adeptes.\nBien que briser son corps était une tâche des plus ardues, cela s’est montré très efficace dans la méthode de répression.\nFin du rapport.\n→ Elle avait presque l’air furieuse, vu comment elle bougeait. Je suppose que… Elle se déchaînait sur ses larbins car ils avaient échoué à la protéger ?\n→ Et dire qu’elle punit ses soldats en première ligne pour ses propres erreurs tactiques. Il n’est pas surprenant que cette statue volante est une commandante incompétente."
        }
      ]
    },
    {
      "id": 8263,
      "codeName": "F-04-83",
      "name": "Reine des Fées",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Enregistrement des informations obtenues lors de la rencontre avec l’entité.\n\nCe rapport reflétera les uniques éléments suivants concernant ce groupe particulier d’entités : la reconnaissance de son caractère distinctif puisqu’elle fait partie d’une Nuit de Walpurgis et les données pré-établies de la documentation observée lors de cette période.\n\nCes Anomalies ont été désignées comme des “Fées” selon l’ancienne documentation L Corp.\n\nUne paire d’ailes jaillissant de leurs corps émeraude semble servir de fonction pratique, leur permettant de voler.\n\nIl peut être dit que leur apparence ressemble à celles des “fées”, un groupe d’entités apparaissant dans de nombreux contes folkloriques.\n\nExaminer plus profondément l’historique de ses rapports mena à la découverte qu’elles étaient autrefois confinées dans l’ancien quartier général de la L Corp. et ont été déplacées dans la “Bibliothèque” apparue après un événement inconnu.\n\nCette circonstance particulière dans laquelle nous nous trouvons semble être un affrontement faisant part d’un effort pour atteindre la “Réalisation” d’un certain secteur de la Bibliothèque…\n\n… et cet effort consiste à réprimer les petites entités “Fée” et la plus grande entité “Fée”.\n\nIl semblerait que, d’après le rapport, la plus grande Fée est nommée la “Reine des Fées”.\n\nCe sont toutes les informations à ma disposition pour le moment.\n\nFin du rapport.\n\n→ Ce sont… des fées… ? C-C’est impossible. Les fées sont censées être belles, douces, et, et…\n\n→ Réfléchis-y un instant. Repense à ces “Fées” que nous avons croisé dans les Donjons Miroir et les Réfractions Ferroviaires.\n\n→ Eugh…\n\n→ Huh, ouais… Un peu comme ces types verts et pâteux qu’on avait vu, hein ?\n\n→ Et ces ailes…"
        },
        {
          "level": 2,
          "story": "Enregistrement des informations obtenues lors de l’affrontement avec l’entité.\n\nCe rapport couvrira les particularités qui ont été observées lors de notre affrontement.\n\nElle avait répétitivement envie d’une source de protéine ; il a été observé qu’elle faisait fréquemment des requêtes de viandes fraîches et intactes.\n\nBien sûr, parce que nous n’avions pris aucune de cette… viande particulière, nous avons été incapables de répondre à sa demande.\n\nIl y eut une suggestion humoristique d’amputer l’un des Pécheurs pour lui fournir de la viande fraîche, mais la proposition fut rapidement rejetée après avoir attiré de lourdes critiques de la part du Manager et de plusieurs autres Pécheurs.\n\nIl a été observé que la grande entité, la “Reine des Fées”, lorsqu’elle remarquait que les plus petites Fées frôlaient la mort, préféra les cannibaliser.\n\nElle continuait d’avoir envie de viande fraîche, même après cette satiété temporaire.\n\n… Un problème critique est survenu après un combat prolongé.\n\nLorsqu’il n’y avait plus de petites Fées à cannibaliser, l’entité reine est devenue déchaînée, incapable de trouver un moyen d’apaiser sa faim. La puissance destructrice de ses attaques a également augmenté de plusieurs magnitudes.\n\nUne retraite rapide était notre seule option, puisqu’il fut déterminé qu’un combat prolongé ne jouerai pas en notre faveur ; nous devons trouver un moyen de réprimer l’entité rapidement.\n\nFin du rapport.\n\n→ Hé, la grosse arrêtait pas de bouffer les plus petites chaque fois qu’elles aillaient clamser. Des idées sur comment arrêter ce carnage ?\n\n→ … En effet. Cependant, je ne pense pas que laisser vivre les plus petites entités pour la possibilité de réduire la durée du combat est une bonne stratégie.\n\n→ Hm hm ! Ma foi, oui, j’ai aperçu qu’après l’un de ses vïolents repasts, la “reine” semblait perdre une grante partie de sa vigor !\n\n→ Uh… quoi, genre comme un coma alimentaire ou quelque chose ?"
        },
        {
          "level": 3,
          "story": "Enregistrement d’une découverte supplémentaire importante.\n\nEn utilisant la stratégie identifiée par les Pécheurs lors de notre dernier affrontement, nous avons été capables de mener ce combat avec une plus grande efficacité. Cependant, nous avons aussi identifié de nombreux comportements d’attaques de l’entité.\n\nEn utilisant les informations récoltées lors du précédent affrontement, les Pécheurs n’ont pas attaqué les plus petites Fées, empêchant la plus grande entité de les cannibaliser.\n\nCependant, un usage répété de cette stratégie mena invariablement la reine à devenir déchaînée, clairement incapable de supporter sa faim.\n\nÉgalement, un élément du combat précédemment non identifié a pu être observé.\n\nAlors que le combat continuait, nous avons remarqué que de plus petites entités Fées rejoignaient parfois le combat. Cela pourrait être attribué à l’existence d’une colonie que nous n’avons pas encore découverte.\n\nBien que nous n’ayons pas pu confirmer si elles sont des ajouts permanents au combat, la conclusion reste la même : un combat prolongé sera en notre défaveur. Une stratégie concrète et réfléchie est recommandée contre cette entité.\n\nFin du rapport."
        }
      ]
    },
    {
      "id": 8264,
      "codeName": "F-04-83-a",
      "name": "Tas de Fées",
      "clue": "Clue",
      "storyList": []
    }
  ]
}