{
  "dataList": [
    {
      "id": 8165,
      "codeName": "??-??-??-??",
      "name": "Hindley, Le Geignard Pillé",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Je n’ai jamais eu un seul moment de joie quand j’étais le manoir, mais… Au moins, je vivais comme un être humain quand M. Earnshaw était vivant.\n\nMême alors, Hindley attendait toujours sa chance pour me torturer, mais… M. Earnshaw levait toujours sa canne et traînait Hindley dans sa chambre.\n\nC’est vrai. M. Earnshaw me préférait. J’avais son affection.\n\nLa même affection qui serait revenue à Hindley si je n’avais pas été là.\n\nJ’étais encore qu’un pauvre enfant avec rien d’autres que son nom, mais… pour cet enfoiré, cette affection était ce qui comptait le plus.\n\nDes opérations d’augmentation coûteuses, son héritage, tous les Majordomes qui allaient être à son service… rien de tout ça était plus important que l’amour de son père.\n\nJe le savais. Même garçon, j’avais un talent pour trouver ce genre de choses.\n\nDu coup, chaque fois qu’Hindley me provoquait sur ma relation avec Catherine, je répliquais toujours en utilisant son besoin d’amour paternel.\n\n… C’était le seul moyen que j’avais pour nier la vérité que, dans ce manoir, je lui étais inférieur.\n\nCe devait être par là qu’il a commencé à me blâmer pour le moindre de ses malheurs.\n\nLe fait qu’il n’ait jamais eu ce violon. Le fait que son père a cessé de recevoir ses salutations matinales.\n\nPeut-être que… même après qu’il a perdu le manoir dans un pari ou qu’il a appris que Catherine était partie sans ne rien lui laisser… il a encore dû me blâmer.\n\nOuais. C’est sûrement le cas.\n\nJe trouvais que c’était bizarre lorsqu’il a commencé à me parler avec autant d’assurance, sans même réaliser l’épave qu’il est devenu.\n\nMaintenant… On dirait que ce bougre s’envoie promener en enfer.\n\nSe faisant gros et menaçant, balançant ses griffes partout avec abandon… Mais je vois à travers cette façade.\n\nJe vois un pauvre chien abandonné. Abandonné par M. Earnshaw, rejeté des Hauts de Hurle-Vent.\n\nUne partie de moi pense qu’il est pathétique… mais je ressens quand même un peu de pitié…\n\nTch, toute cette méditation pour rien dire au final. Allons d’abord mettre fin à ses souffrances."
        }
      ]
    },
    {
      "id": 8159,
      "codeName": "??-??-??-??",
      "name": "Peccatulum Pigritiae ?",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Des choses rouges s’écoulent de ce qui semble être une roche.\n\nSa nature n’a pas pu être déterminée ; ce pourrait très bien être des veines, des fibres musculaires ou quelque autre chose transportant du sang. Ainsi, la nomenclature la plus idéale pour ce fluide, à l’heure actuelle, serait “choses rouges”.\n\nChacun de ses mouvements fait trembler dangereusement les quatre roches plus petites tenues par les choses rouges.\n\nElle roule toujours son globe oculaire, mais rien ne semble suffisant à l’attirer ; elle refuse de ne serait-ce nous charger avec son corps.\n\nAu lieu de cela, elle balance simplement ce qui est à sa portée.\n\nBien qu’elle agresse souvent avec seulement deux de ce qu’elle attrape, il lui arrive parfois d’envoyer les quatre roches en même temps.\n\nCes nombres devant provenir de ses propres décisions conscientes… Je la considère être un être vivant.\n\nEn d’autres termes, je suis, en retour, vivant ainsi qu’immobile.\n\nJe ne trouve que regrettable que cette roche ne lévite plus.\n\nIl est relativement miraculeux qu’une chose si frêle soit capable de supporter le poids d’un si gros rocher… Pourtant, étant attachée à la terre, il est une vérité manifeste qu’elle n’est plus dans un état dit de lévitation.\n\nCe qui lévitait autrefois, bien que dépourvu d’ailes, est tombé sur terre.\n\nEt la roche vacille çà et là, entravée à la chose rouge ondulante, sans liberté pouvant être considérée comme sienne.\n\nBien que sa forme ait changé, sa nature reste celle d’un être vivant fainéant.\n\nCependant, il peut aussi être dit qu’une telle résilience farouche à changer peut être une forme d’assiduité.\n\nCe qui change est la paresse, pourtant ce qui ne change est la diligence.\n\nQuel étrange sophisme.\n\nTel est tout ce que j’ai à dire.\n\n→ J.A.A.I.D.Q.I.P.\n→ Non mais sérieux. Même la meuf incompréhensible a aucune idée de quoi tu parles. Écris clairement, ouais ?\n→ Je crois que ce rapport a été composé avec une parfaite sagacité indubitable…\n→ Saga— Indubi— Haah. Allez, Yi Sang. À ce point, tu le fais exprès, pas vrai ?\n\n→ … Je n’ai rien d’autre à déclarer."
        }
      ]
    },
    {
      "id": 8160,
      "codeName": "??-??-??-??",
      "name": "Peccatulum Gulae ?",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "On dirait qu’elle a un peu plus fleuri que la dernière fois, non ? Elle a l’air plus verte.\n\nJe me souviens qu’elle avait l’air complètement asséchée, comme à deux doigts de faner… Enfin, elle n’est pas devenue plus agréable à l’œil.\n\nMaintenant, elle a trois têtes de fleur et des tiges étirées comme des membres. Je crois avoir vu une queue aussi… Elle est juste devenue plus déconcertante à regarder.\n\nElle a peut-être dévoré un humain ou quelque chose. Elle a pas mal de sang sur ses dents pointues et terrifiantes qui me rappelle un poisson-chat…\n\nEn fait, laissez tomber. Il y a quelque chose de bizarre à propos de ces choses.\n\nLe monstre nous a attrapé avec ses bras racines… tiges… ou je ne sais quoi…\n\nEt nous a immédiatement dévoré comme une bête affamée.\n\nMais… juste après nous avoir dévoré, elle nous a recraché comme si elle avait goûté à quelque chose d’immonde. Je suppose que ça veut dire qu’elle ne nous mange pas pour des nutriments. Pas qu’elle en soit capable, puisque je n’ai pas vu de tube digestif ou tout autre organe servant ce but.\n\nMais elle essayait encore et encore… d’enfoncer quelque chose dans ses gueules.\n\nPas parce qu’elle avait faim, pas parce qu’elle a besoin de nutriments…\n\nSachant que son estomac, s’il existe, ne peut être rempli.\n\nPeut-être qu’au bout du compte, ce monstre n’a même pas besoin de manger.\n\nPeut-être que ce n’est qu’un désir de dévorer. Et c’est tout ce qu’elle a.\n\nComme je l’étais, il n’y a pas si longtemps.\n\n→ Te souviens-tu encore des choses qu’elle t’a dites ?\n→ Eh bien… Je doute être capable d’oublier ce que m’a dit cette enfoirée, mais c’est tout. Il peut m’arriver de me retourner pour regarder le chemin que j’ai navigué… mais je n’y retournerai pas."
        }
      ]
    }
  ]
}