{
  "dataList": [
    {
      "id": 8152,
      "codeName": "??-??-??-??",
      "name": "Peccatulum Morositatis ?",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "- Elle rappelle l’entité insectoïde avec un corps transparent précédemment observée.\n\n- Davantage d’organes nécessaires au maintien d’un organisme biologique ont été identifiés dans son corps. Une partie d’elle a également mûri.\n\n- Cependant, aucune caractéristique physiologique suffisante pour remplir les critères constituant un organisme vivant a été identifiée.\n\n- Ce qui paraît être une “main” a été identifiée. Elle est visible de l’extérieur et tient un objet rond.\n\n- Une analyse poussée de ses comportements et schémas d’attaque révèle que l’objet rond est une sorte de sac de fluide.\n\n- Le fluide à l’intérieur du corps de l’entité semble connecté au sac. Lorsque le sac se gonfle, le fluide interne de son corps principal se réduit.\n\n- Plusieurs organes pouvant constituer une “jambe” ou une “antenne” ont été identifiés. Aucune utilisation particulière extérieure à un usage offensif a été trouvée.\n\n- Une observation prolongée de cette entité demeure déconseillée.\n\n- Les rappels d’événements passés négatifs restent déplaisants."
        }
      ]
    },
    {
      "id": 8151,
      "codeName": "??-??-??-??",
      "name": "Peccatulum Irae ?",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Oh, il a grandi !\n\nSes yeux sont encore plus rouges et ils me fixent intensément… Il a une queue aussi.\n\nJe crois que j’peux résumer ce rapport par “il est plus flippant”.\n\nOn dirait que ses ptites guiboles ont été hydratées et se sont un peu épaissies. Il a encore ce jus rouge qui me donne des brûlures d’estomac.\n\nIl a toujours cette attaque piquante… mais il a clairement diversifié son style de combat.\n\nV’là le plus mémorable. Il a essayé de me frapper avec sa queue ! V’vous souvenez ? Il pouvait pas faire ça avant.\n\nOu peut-être qu’il pouvait, mais ses jambes d’insecte supportaient pas son poids.\n\nEnfin, c’est pas vraiment mon problème.\n\nOh, v’là un autre truc. L’insecte a appris à cracher du feu. Faites gaffe car ça brûle, okay ?\n\nJ’suppose que j’ai pas besoin d’le laisse me frapper pour savoir qu’il va m’énerver.\n\nJ’vais le tabasser avec ma batte avant qu’il ait la chance de bouger."
        }
      ]
    },
    {
      "id": 8154,
      "codeName": "??-??-??-01",
      "name": "Kim au Chapeau de Bambou Distordu",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Réalisation du rapport post-mortem, conformément à la demande du manager exécutif.\n\nComme je le pensais, pénétrer les songes semble avoir intensifié la Distorsion de ce “Kim au Chapeau de Bambou”.\n\nVoici quelques pièces à conviction appuyant cette notion : les tentacules noirs non identifiables sortant de son corps, une lueur bleue davantage brillante dans ses yeux et l’incapacité à communiquer proprement de manière verbale.\n\n… Bien que la dernière ait toujours été vraie, je suppose.\n\nCependant, même avec une observation rapide, il est évident que cet individu contient un grand chagrin dans son cœur.\n\nIls appellent cela “han”… une forme de rancune. Il s’agit d’un certain type de rancune né d’un chagrin intense changé en colère. Le laisser se développer peut affecter ses capacités de combat.\n\nSi vous me permettez d’exprimer mon opinion… Quelqu’un appelé un “mentor”, vraisemblablement une personne avec une position de leader, ne devrait pas maintenir un tel état émotionnel pour une période de temps prolongée.\n\nS’il a aussi perdu l’esprit, alors… Je suppose qu’il est indigne de diriger des hommes.\n\nQu’importe combien il était connu ou combien il était puissant. Nous pouvons largement nous occuper d’un commandant si velléitaire.\n\nFin du rapport.\n\nMerci."
        }
      ]
    }
  ]
}