{
  "dataList": [
    {
      "id": 8363,
      "codeName": "??-??-??-??",
      "name": "",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Eww, des insectes… encore… ?\n\nJe me souviens clairement avoir écrit que je déteste les insectes, les bestioles et tout !\n\nJe commence à croire que vous me faites écrire sur ces insectes dès que vous en avez l’occasion… Sérieusement, je dois vraiment examiner de près ces créatures dégueulasses ? Bon sang, je comprends pas…\n\nBleh, je suppose qu’un boulot est un boulot… Voyons voir…\n\nJe suppose que c’est, euh… une créature bosselée et spongieuse qui rampe très lentement…\n\nIl y a une sorte de liquide violet à l’intérieur, et…\n\nIl y a cette espèce de grosse veine sur sa… tête ? L’avant ? Bref, il y a quelque chose et… Eww… J’espère juste qu’il crache pas de la crasse ou autre chose par là…\n\nOh, c’est vrai ! Je crois que Faust a dit qu’on devait les tuer dès que possible, non ? Que quelque chose de très mauvais pourrait se passer si on les laisse vivre ?\n\nZut alors ! Je suppose que je dois arrêter mon observation !\n\nAllons les écraser, vu que c’est ce qu’on doit faire !\n\n→ Ce rapport est complètement dénué d’information pertinente en dehors de tes jérémiades sur les insectes. Cela est l’un des rapports les plus inutiles que j’ai eu le déplaisir de lire.\n\n→ Il peut être dit que sa décision était relativement appropriée ; un rapport séparé a été trouvé et nous informe que, si nous avions laissé ces entités survivre trop longtemps, elles auraient affecté les unités de confinement aux alentours en mettant un terme à leurs vies.\n\n→ H-huh, Gregor a souvent regardé ce rapport.\n\n→ … Si, par chance, vous craignez qu’un camarade parmi nous écrive une plaisanterie peu agréable sur les insectes, alors il est inutile de vous inquiéter.\n\n→ Vos devez m’informer au plus vite en cas d’une telle coquinerie ! Moi, Don Quichotte, leur apprendrais un enseignement sévère !\n\n→ Mais ce n’est pas pour ça que je— Bon sang, je n’aurai jamais mon mot à dire là-dessus… ?"
        }
      ]
    },
    {
      "id": 8366,
      "codeName": "??-??-??-??",
      "name": "",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Elle est vraiment apparue de nulle part.\n\nVous savez quand, parfois, il commence à pleuvoir d’un coup ? Ou quand la foudre frappe  alors que le ciel est bleu ?\n\nComme un cadeau de la nature… ou d’un dieu… la stèle est tombée sur nos têtes.\n\nOn aurait été réduit en purée… encore… si nous n’avions pas les Boucliers d’Intervention Physique que Mademoiselle Hod nous a tirés dessus.\n\nHeureusement, elle est devenue complètement immobile une fois qu’elle a touché le sol, sauf pour ses tentacules.\n\nLa seule chose menaçante à propos de la stèle, une fois tombée, était ses immenses tentacules effrayants… elle semblait assez docile tant que nous ne nous approchions pas d’elle.\n\nHm… Mais, ça me fait réfléchir. Comment la stèle est arrivée là ?\n\nCela m’étonnerait qu’elle ait marché jusqu’ici, alors quelqu'un l’a sûrement lâchée au-dessus de nos têtes…\n\nOh, je viens de me rappeler quelque chose… Cela me rappelle une histoire que mes parents m’ont racontée pendant mon enfance. C’était une histoire qui parlait d’un souhait désespéré qui s’était réalisé de la pire des manières.\n\nPeut-être que cette stèle… est un résultat de ce désir désespéré… ? Tout comme cette histoire, vous savez ?\n\nSi seulement je pouvais lire ce qui était écrit dessus, alors je pourrais commencer à comprendre ses intensions.\n\nUmm… Je ne sais pas. Ces écritures… Je n’ai jamais rien vu de tel, même à mon école.\n\nAttendez, le manuel d’entraînement ne disait pas que quelque chose de terrible allait se produire lorsqu’elle commence à briller ? O-on ne devrait pas commencer à la réduire en miettes ?!\n\n→ Ses intensions reposent par-delà la périphérie de notre compréhension. Et en échange, cette stèle aussi échoue à comprendre ceux en dessous d’elle.\n\n→ Ohh ~ Je pense savoir. Malgré leurs efforts de dire quelque chose avec la stèle, les employés de cette entreprise n’ont pas essayé de la lire ou de la comprendre ; au lieu de ça, ils la réduisaient immédiatement en miettes. Quiconque a envoyé la stèle devait être très confus !\n\n→ T’es en train de dire que c’est genre… une lettre ou quelque chose ? Tch, j’suppose que je serai pas trop content non plus que mes lettres soient ignorées…\n\n→ Eh bien, c’est pas comme si nous avions d’autres options que de la réduire en miettes. Après tout, comment on ferait pour comprendre la personne qui envoie quelque chose comme ça ici ?"
        }
      ]
    }
  ]
}