{
  "dataList": [
    {
      "id": 8100,
      "codeName": "T-03-21-09",
      "name": "Prophète Cutané",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Réalisation du rapport post-mortem, conformément à la demande du manager exécutif.\n\nL’entité a été rencontrée aujourd’hui, aux alentours de 16h00… Cependant, nous avons échoué à immédiatement reconnaître sa présence suite à l’environnement à faible luminosité.\n\nAinsi, il peut être dit que notre première véritable rencontre était aux alentours de 16h10.\n\nL’entité était positionnée à côté de bougies et écrivait furieusement quelque chose dans un grand livre. Elle tenait dans ses mains ce qui semblait être une plume enflammée.\n\nIl faisait sombre là-bas sans les bougies proprement allumées, si bien que… nous avons eu du mal à reconnaître sa forme.\n\nJe suis incertaine de comment elle parvenait à écrire dans le noir ou comment elle continuait d’écrire, mais… peut-être que ses trois globes oculaires et sa plume enflammée fonctionnaient comme des lampes de lecture.\n\nJe présume qu’elle présentera des schémas d’attaques se servant de la lumière. Il serait préférable de ne pas lancer l’offensive tant que nous ne l’avons pas observé davantage et identifié des schémas comportementaux importants de l’entité.\n\nVeuillez consulter ce guide dans vos futurs commandements.\n\nMerci.\n\n→ … Combien de temps on allait “ne pas lancer l’offensive”, hein ?\n\n→ Il a été déterminé qu’attaquer l’entité avant d’avoir allumé les bougies était inutile. Notre longue attente semble avoir été sans intérêt.\n\n→ Les erreurs de jugement sont des occurrences communes dans les batailles. J’ai porté la responsabilité de mon erreur en subissant les attaques des bougies. (Certaines lettres luisent de ce qui semble être des gouttes de cire.)"
        },
        {
          "level": 1,
          "story": "Bien que le combat ait progressé d’une manière très différente que ce que j’avais initialement prédit, je continuerai d’écrire ce rapport conformément à mes trouvailles.\n\nNous avons affronté l’entité avec un effectif important aujourd’hui, aux alentours de 22h15.\n\nSes stratégies sont assez élémentaires. D’une certaine manière, elle annonce ses attaques à un kilomètre, ce qui à mon opinion n’est pas la stratégie la plus viable en guerre moderne.\n\nAprès un moment, ou après que les Pécheurs ont allumé les Bougies, elle reconnaîtra être attaquée. C’est là que l’entité s’engagera dans une attaque pleinement frontale contre ses ennemis.\n\nCela signifie que nous avons largement assez de temps pour planifier une stratégie avant qu’elle ne soit à pleine puissance.\n\nIl peut y avoir de multiples stratégies pour l’affronter, oui. Mais… puisque nous avons l’avantage numérique et comme ses Bougies anciennement agressives ne sont plus hostiles, tout ce que nous avons à faire est de ne pas baisser notre garde.\n\nCependant, si elle l’emporte sur un allié dans une épreuve de force suite à son incompétence, cela poussera l’entité à commencer une attaque étendue capable de tous nous frapper à la fois.\n\nLes flammes ne font que s’allumer et s’éteindre, alors il est important de les garder à l’œil durant le combat.\n\nFin du rapport.\n\nMerci."
        },
        {
          "level": 2,
          "story": "De nouvelles informations nous sont parvenues, je vais donc ajouter un addendum à ce rapport.\n\nJ’ai élaboré un plan pour minimiser nos pertes face à cet ennemi.\n\nRappelez-vous, l’entité ne reconnaît notre présence que quand les Bougies sont allumées. En conséquence, éteindre les bougies lorsque l’entité préparait son attaque s’est révélé très efficace.\n\nUne fois dans l’obscurité, elle avait du mal à diriger ses attaques sur nous… finissant éventuellement par se détruire avec ses propres attaques. Ridicule.\n\nOh, il y a un addendum supplémentaire que je dois ajouter à ce rapport.\n\nLe livre que portait l’entité ne semble pas être un livre normal. Bien que ce ne soit pas arrivé à chaque fois, un simple aperçu du livre était suffisant pour causer d’intenses maux de tête et confusions chez les Pécheurs.\n\nVeuillez consulter l’information ci-dessus dans vos futurs commandements.\n\nFin du rapport.\n\nMerci."
        }
      ]
    },
    {
      "id": 8101,
      "codeName": "O-02-21-11",
      "name": "Perle Flânante",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Euh… Donc, cette palourde verte, c’est ça ?\n\nElle me rappelait beaucoup l’un de ces Crabes de Déchet. Avec la boue verte, l’odeur océanique… vous savez.\n\nElle ressemblait et agissait comme… une palourde. Je crois. Elle avait ces coquilles complètement scellées.\n\n… Même si les palourdes que j’avais vu avant n’avaient pas de bras ou de jambes contrairement à celle-là.\n\nEt… Elles n’étaient pas aussi grosses que celle-là.\n\nOn a décidé d’attendre d’observer un peu avant d’attaquer, et… ses coquilles se sont ouvertes.\n\nEt à l’intérieur se trouvait une espèce de… liquide vert gargouillant et bouillonnant qui en débordait, et… oh.\n\nOuais…. Il y avait des espèces de… larves bizarres dedans, et…\n\n(Il y a une trace sur la page. Quelque chose d’humide a goutté ici et séché.)\n\n→ Hein ? C’quoi ça ? Où est-ce que le gamin est allé sans finir le rapport ?\n\n→ Si par “gamin” vous parlez de Sinclair, j’ai témoigné de sa fuite sur le pont. Je pouvais distinguer à son visage pâle que comme moi, il souffrait du mal de mer…\n\n→ Augh, bordel de merde ! C’est dégueulasse !\n\n→ Une analyse plus poussée du résidu révèle qu’il s’agit de sudation, et non pas de vomi. Ne vous inquiétez pas ; cela n’aura pas d’effet négatif sur la propreté du rapport.\n\n→ Fau… Je n’avais pas besoin de savoir ça non plus…"
        },
        {
          "level": 1,
          "story": "Ses coquilles… étaient trop résistantes.\n\nOn pourrait les frapper pendant des siècles que ça ne les casserait pas. C’était comme si nos attaques ne faisaient rien…\n\nOh, euh… Mais, j’ai essayé quelque chose.\n\nPuisque ma hallebarde est assez longue, je me suis dit que je pourrai la coincer entre les coquilles de la palourde et essayer de les ouvrir en appuyant dessus…\n\nJ’ai appris ça à l’école, euh… Comme ça s’appelait ? Comme le contrepoids d’un levier…\n\nEnfin… ça n’a pas fonctionné, en tout cas. Tout ce que ça a fait, c’est casser ma hallebarde en deux.\n\nMais je pense que j’ai appris quelque chose de cette expérience.\n\nLorsque les coquilles de cette chose sont fermées, de la boue verte semblait se rassembler autour pour s’assurer qu’elles restent fermées.\n\nDu coup, même si je n'ai pas réussi à les ouvrir… J’ai au moins réussi à arracher un peu de boue verte.\n\nPeut-être que se débarrasser de ces boues en premier pourrait nous aider à l’ouvrir et attaquer ses parties plus molles ?\n\n→ Hmph, pourquoi n’as-tu pas écrit le moment où tu t’es battu frénétiquement avec les morceaux brisés de ta hallebarde, soldat ?\n\n→ E-En quoi c’est important ?!\n\n→ C’est une information pertinente. Malgré vos tentatives inefficaces d’attirer son attention, les larves des effluves de l’entité ont préféré attaquer des alliés qui étaient en meilleur état que vous.\n\n→ Ce fut une découverte importante. Cependant, ta lutte insignifiante avec une arme inefficace aurait aussi pu faire partie de ce rapport.\n\n→ … Meursault… Faust… S’il vous plaît…"
        },
        {
          "level": 2,
          "story": "Il y avait une perle à l’intérieur de la Palourde.\n\n… Je ne sais même pas si on peut appeler ça une perle. Tout ce que j’ai vu était cette étrange lumière scintillante à l’intérieur de la toxine bouillonnante.\n\nMais je suis sûr que cette lumière scintillante… est le noyau de cette Anomalie.\n\n… C’est vraiment dommage que l’on ait eu à souffrir autant avant d’avoir la chance d’attaquer sa perle.\n\nJe- je suppose que je commence à comprendre… à présent. Ou peut-être que je m’y suis juste habitué.\n\nNous avons toujours eu à nous sacrifier pour résoudre quoi que ce soit, après tout…\n\n→ Ravi que tu apprennes des nouveaux trucs, petit… Mais que dis-tu de ça ? Genre… ne pas rester immobile lors d’une urgence ?\n\n→ Pas besoin de le dorloter là-dessus. Hé, on a tous crevé parce que t’arrêtais pas de fêter en disant “Je- Je l’ai fait !” après avoir ouvert son clapet.\n\n→ … Désolé…"
        }
      ]
    },
    {
      "id": 8102,
      "codeName": "T-02-21-06",
      "name": "Courantlimon Dévo’Rêve",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Permettez-moi de descrire ceste grande beste épique !\n\nElle possédait la forme d’une crïature pélagique, cependant elle lévitait également là il n’y avait point d’eau !\n\nHm, je suis incertaine qu’on puisse parler de son “dos”. Noiant, le dos de la crïature estoit parsemé de tiges lumineuses longues, fluorescentes et incandescentes.\n\nLeur usage ne peut estre dit… Mais ne sont-elles pas semblables à de jolis biblots ? Admirez, sa douce luor et assombrissement !\n\nJ’ai souhaité m’approcher pour caresser la crïature, mais mes camarades m’ont retenu de toutes leurs forces… Quel damage !\n\nHa ha ! J’aperçois ma cheance ! (Les écritures suivantes sont indéchiffrables, comme si elles avaient été trempées dans l’eau avant que l’encre n’ait pu sécher.)\n\n→ Je lui ai assigné la tâche de faire les rapports des Anomalies plus grosses afin d’éviter des occurrences similaires à celle avec… les poulets. Pourtant… des incidents imprévisibles semblent se produire malgré la taille de l’Anomalie.\n\n→ … J’apprécierai que vous nous partagiez quel Pécheur a été choisi pour écrire le rapport avant nos premiers affrontements avec les Anomalies.\n\n→ Du coup, c’est la première fois que je vis la sensation de me noyer 12 fois. Simultanément. … Essayons… d’éviter que ça se répète. S’il vous plaît…"
        },
        {
          "level": 1,
          "story": "Nous avons eu une dispute !\n\nPeu après le commencement de la dispute, elle a immédiatement inondé la zone, submergeant aussi bien elle que nostre illustre entreprise !\n\n… Ah, je ressens un terrible lot de culpabilité pour l’erreur que j’ai commise par impatience et ce qu’elle a causé. Je vous prie de comprendre que je devais le faire…\n\nPour tant ! Ce fut moi ! Qui a, avant tout le monde,\n\n… compris la fonction des bastons lumineux et fluorescents !\n\nQue pourrait estre la fonction de ces bastons lumineux, vous dites ? Ce sont des outils nous permettant de respirer ! En utilisant ce baston, j’ai été capable de respirer sous l’eau !\n\nBien que je sois encore ignorante de la raison pour laquelle ces bastons sont facilement brisables et cassables ! Il s’agit bien d’un dilemme… S’il s’agit d’un outil pour respirer, alors pourquoi est-il si friable !\n\nAlors, j'ai réfléchi ! Si ceste beste sous-marine nous rend incapables de respirer… Qu’arriverait-il si je partageais ce baston entre nos ?!\n\nComme je le pensais ! Brisier en morsels le baston et le partager à mes camarades nous permet de respirer !\n\nMa foi, oui, nous pouvons désoremais nous concentrer à afronter ceste beste sous-marine… !"
        },
        {
          "level": 2,
          "story": "Ce n’est rien de grande importance, neantmoins je vais vous transmettre quelques conseils supplémentaires !\n\nUne fois que nous avons été auctorisés à respirer, il n’y avait rien de difficile au combat de la beste marine ! Ma foi, oui, le moment où nous avons profité de l’air estoit le moment de notre victoire.\n\nPour tant, je continue d’escrire, dans l’espoir de réduire le mal qu’elle pourrait malgré tout infliger à mez alliés !\n\nLes bastons que l’on peut casser hors de la beste-marine sont assez tranchants.\n\nComme je l’ai déjà écrit, son principal moyen d’attaque est de nous escraser avec son corps imposant.\n\nÀ présent, combinez ces deux vérités ensemble !\n\nMoi, Don Quichotte, j’ai atteint une revelacion !\n\nQue se passerait-il si nous brisions les bastons en de petits morceaux pointus et aiguisés avant d’attirer l’attention de la beste marine… ?\n\nNous pouvons contrecarrer sa charge en les plaçant entre nous et la beste marine ! Véritablement un plan capable de faire d’une roche deux coups, n’est-il pas ?\n\nOutis a appelé cela… appelé cela… Barry ? Je crois qu’Outis a appelé cela une Barry-Cade !\n\nUne stratégie souvent utilisée en guerre moderne, tout à fait.\n\nPuisse ce guide vous estre utile, cher Escuier Manager !"
        }
      ]
    },
    {
      "id": 8106,
      "codeName": "??-??-??-??",
      "name": "E.G.O. Fleuri::Harpon à Gaz",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Je l’admirais autrefois.\n\nIl fut un temps où… je voulais être comme elle.\n\nPeut-être que je m’en fichais de chasser la Baleine.\n\nAu lieu de ça, j’étais… jalouse d’elle. De sa capacité à tellement se concentrer sur quelque chose que les autres vous considère comme fou à lier. Avoir une raison de vivre, avoir quelque chose à laquelle dédier toute sa personne.\n\nAhab… Ouais. C’est l’appât qu’elle laissait couler dans le cœur de tous.\n\nVous ne réalisez pas qu’elle vous tire hors de l’eau avec son hameçon dans votre bouche. Parce qu'à travers l’eau, elle semble si radieuse.\n\nJ’étais chanceuse.\n\nLorsqu’elle s’est servie de Stubb pour prendre au piège tout l’équipage, j’ai réussi à rester en dehors de ça.\n\nSi je ne l’avais pas fait… À l’heure actuelle, je ferai partie de son équipage Lividifié.\n\n… Mais c’était tout ce que j’ai fait. Tout ce que j’ai fait était de rester en dehors de ça.\n\nJe ne pouvais— non. Je pensais ne rien pouvoir faire.\n\nTout ce que j’ai réussi à faire était… survivre.\n\nEt tout ce qu’il reste dans mon cœur est la vengeance. Une obsession.\n\nMême aujourd’hui… J’ai ce désir brûlant de l’étouffer."
        }
      ]
    },
    {
      "id": 81062,
      "codeName": "??-??-??-??",
      "name": "E.G.O. Fleuri::Harpon à Gaz",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Je l’admirais autrefois.\n\nIl fut un temps où… je voulais être comme elle.\n\nPeut-être que je m’en fichais de chasser la Baleine.\n\nAu lieu de ça, j’étais… jalouse d’elle. De sa capacité à tellement se concentrer sur quelque chose que les autres vous considère comme fou à lier. Avoir une raison de vivre, avoir quelque chose à laquelle dédier toute sa personne.\n\nAhab… Ouais. C’est l’appât qu’elle laissait couler dans le cœur de tous.\n\nVous ne réalisez pas qu’elle vous tire hors de l’eau avec son hameçon dans votre bouche. Parce qu'à travers l’eau, elle semble si radieuse.\n\nJ’étais chanceuse.\n\nLorsqu’elle s’est servie de Stubb pour prendre au piège tout l’équipage, j’ai réussi à rester en dehors de ça.\n\nSi je ne l’avais pas fait… À l’heure actuelle, je ferai partie de son équipage Lividifié.\n\n… Mais c’était tout ce que j’ai fait. Tout ce que j’ai fait était de rester en dehors de ça.\n\nJe ne pouvais— non. Je pensais ne rien pouvoir faire.\n\nTout ce que j’ai réussi à faire était… survivre.\n\nEt tout ce qu’il reste dans mon cœur est la vengeance. Une obsession.\n\nMême aujourd’hui… J’ai ce désir brûlant de l’étouffer."
        }
      ]
    },
    {
      "id": 81063,
      "codeName": "??-??-??-??",
      "name": "E.G.O. Fleuri::Harpon à Gaz",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Je l’admirais autrefois.\n\nIl fut un temps où… je voulais être comme elle.\n\nPeut-être que je m’en fichais de chasser la Baleine.\n\nAu lieu de ça, j’étais… jalouse d’elle. De sa capacité à tellement se concentrer sur quelque chose que les autres vous considère comme fou à lier. Avoir une raison de vivre, avoir quelque chose à laquelle dédier toute sa personne.\n\nAhab… Ouais. C’est l’appât qu’elle laissait couler dans le cœur de tous.\n\nVous ne réalisez pas qu’elle vous tire hors de l’eau avec son hameçon dans votre bouche. Parce qu'à travers l’eau, elle semble si radieuse.\n\nJ’étais chanceuse.\n\nLorsqu’elle s’est servie de Stubb pour prendre au piège tout l’équipage, j’ai réussi à rester en dehors de ça.\n\nSi je ne l’avais pas fait… À l’heure actuelle, je ferai partie de son équipage Lividifié.\n\n… Mais c’était tout ce que j’ai fait. Tout ce que j’ai fait était de rester en dehors de ça.\n\nJe ne pouvais— non. Je pensais ne rien pouvoir faire.\n\nTout ce que j’ai réussi à faire était… survivre.\n\nEt tout ce qu’il reste dans mon cœur est la vengeance. Une obsession.\n\nMême aujourd’hui… J’ai ce désir brûlant de l’étouffer."
        }
      ]
    }
  ]
}