{
  "dataList": [
    {
      "id": 8632,
      "codeName": "T-03-16-15",
      "name": "Sac de Couchage d’un Jour d’Antan",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Réalisation du rapport post-mortem, conformément à la demande du manager exécutif.\n\nL’entité a été rencontrée aujourd’hui, aux alentours de 10h40.\n\nElle prend la forme d’un gigantesque crâne, expliquant notre facilité à identifier cet ennemi.\n\n(Respiration lourde) La taille du crâne est relativement intimidante, de plus elle comporte ce qui semble être une colonne vertébrale encerclée de côtes.\n\nBien que je puisse être en train de faire un raccourci dans mon raisonnement… (Respiration lourde) il peut être supposé que le reste de sa forme n’est pas dissemblable à la structure osseuse d’un humain.\n\nInitialement, nous avons tenté d’exploiter l’équivalent des faiblesses habituelles identifiées sur des corps humains suite à cette similarité. Cependant…\n\n… une fois que nous avons vu sa colonne vertébrale extensible (Respiration lourde) et le changement de ses côtés en un bras ou une forme ailée, le plan a immédiatement été abandonné.\n\nUne fois encore, il est vrai que (Respiration lourde) les stratégies reposant sur une compréhension normale et le sens commun (Respiration lourde) ne sont pas toujours utiles face à ces monstres. Cependant, tout cela n’était pas inutile.\n\nDurant le processus d’analyse de cet adversaire, nous avons pu identifier une entité sombre de silhouette humanoïde dans son corps (Respiration lourde). Bien que ses fonctions exactes n’aient pas encore été identifiées, notre supposition actuelle nous laisse croire qu’il s’agit de la véritable forme de l’entité ou de son noyau.\n\nJe présume que ses moyens d’agressions prioriseront des attaques primaires de nature physique en utilisant sa structure osseuse, mais… en raison du manque de preuve, je ne peux l’affirmer avec certitude.\n\nToute information manquante sera (Respiration lourde) ajoutée par les observations subséquentes ; veuillez consulter ce guide lors de (Respiration lourde) vos futurs commandements.\n\nMerci.\n\n→ La vache… toujours autant dans les clous. Comment t’as fait pour ramener ton modèle sur un enregistrement vocale ?\n\n→ Facilement. Il s’agit d’une compétence attendue de ceux au service du Manager Exécutif.\n\n→ Ouais, sans doute… Prend du temps pour respirer quand même, hein ? Il y avait une quantité très distrayante de “Respiration lourde” dans ce rapport.\n\n→ Hmph. Ce doit être la respiration nerveuse de poussin sans expérience. Moi, Outis, ne laisse pas de simples rapports comme celui-ci m’ôter ma respiration.\n\n→ C-ce n’était pas moi. Cela vient de ce crâne depuis qu’on l’a trouvé…\n\n→ Hmm. Il ne possède ni poumon, ni trachée, pourtant il respire. Par où voyage son air, je me demande. Comme cela est étrange."
        },
        {
          "level": 2,
          "story": "Nous avons affronté l’entité avec une capacité signifiante aujourd’hui, aux alentours de 11h00.\n\nSes premières actions en combat étaient de tenter de nous frapper physiquement avec ses os. Comme nous l’avions prévu.\n\nSa forme d’attaque la plus importante consiste à étendre sa colonne vertébrale pour mutiler ses adversaires grâce à sa grande mâchoire. Cependant, une autre forme d’attaque inattendue a été observée.\n\nElle laisse s’échapper par intermittence une respiration. L’expiration portait un niveau extraordinaire de choc et de pression d’air pouvant infliger des dégâts significatifs à tout Pécheur immédiatement pris dans son rayon d’action.\n\nNos alliés sont loin d’être des forces martiales de confiance, mais un désavantage numérique peut aisément mener à un résultat fatal ; veuillez prendre compte de ce conseil.\n\nCependant… il ne semble pas que cette entité nécessite un haut niveau de stratégie pour être vaincu. Maintenir la pression est plus que suffisant.\n\nAutre chose à garder à l’esprit : après un moment, elle relâcha un grand volume d’“air” en expirant.\n\nCet “air” semble augmenter le calme de quiconque le respire, augmentant l’acuité de ses attaques. C’est alors que l’entité d’ombre à l’intérieur du crâne commença à se mobiliser, essayant de voler l’“air” de ceux qui l’ont inspiré.\n\nPlusieurs stratégies ont été tentées pour arrêter ce processus, mais elles ont été vaines.\n\nL’unique stratégie la plus optimale contre la perte de cet air serait d’assurer que chacune unité résiste individuellement à l’entité du mieux qu’elles le peuvent.\n\nLes attaques de l’entité sont devenues hautement augmentées une fois qu’elle a inhalé un large volume de cet air ; empêcher cette issue doit être l’objectif principal de ce combat.\n\nFin du rapport.\n\nMerci.\n\n→ Les reconnaissances de “Respiration lourde” ont été désactivées dans ce rapport pour faciliter la lisibilité. Cependant, les notations de “Respiration lourde” du précédent rapport ne seront pas retirées afin de conserver un sens de réalisme dans ce dernier.\n\n→ Ah, ouais. L’humanoïde ténébreux a traîné Gregor à l’intérieur plus tôt… ça va ?\n\n→ … Ce n’était pas un bon moment, les gars. J’avais l’impression que cette chose me déchirait morceau par morceau."
        },
        {
          "level": 3,
          "story": "J’écris pour vous informer que de nouvelles informations ont été récupérées durant notre affrontement avec l’entité.\n\nIl a été appris que, après avoir perdu ses côtes, l’entité commence à préparer une attaque hautement fatale.\n\nCependant, avec l’élimination de son squelette protecteur, ses défenses sont devenues hautement poreuses, signifiant qu’elle était devenue bien plus susceptible à nos attaques.\n\nDe l’autre côté, bien que ne pas détruire ses côtes mènerait inévitablement à un combat prolongé, cela nous permettrait de ne pas avoir à réfléchir à des contre-mesures contre des attaques hautement dangereuses.\n\nMm. Cet instant nécessite une décision stratégique sans appel.\n\nJ’ai foi en le Manager Exécutif qui, comme il l’a toujours fait, trouvera une excellente décision prenant en compte les comportements de l'entité et d’autres facteurs du champ de bataille.\n\nAinsi, je laisse cette partie du combat entre les mains du brillant esprit stratégique du Manager Exécutif.\n\nFin du rapport.\n\nMerci.\n\n→ Super… Merci.\n\n→ C’est moi ou est-ce que Dante a l’air moins… enthousiaste en répondant à Outis ?\n\n→ Non, non… Ce n’est pas ça ! Je suis très enthousiaste.\n\n→ Tes stratégies d’aliénation échoueront à creuser le moindre écart entre le Manager Exécutif et moi-même. Tes efforts sont vains.\n\n→ Non… Je ne pense pas non plus que c’est ce qu’elle essaye de faire. Bref, je veux que vous sachiez que j’apprécie vraiment ces rapports détaillés…"
        }
      ]
    },
    {
      "id": 8630,
      "codeName": "F-01-16-13",
      "name": "Der Fluchschütze",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Hé ! Alors on fait des rapports audios maintenant, hein ? Ça m’va ! Cool !\n\nMais j’sais pas comment ce truc peut enregistrer ce que j’dis avec tout c’boucan !\n\nAh, c’t’enfo— Ce taré arrête pas de tirer avec son foutu flingue dans notre direction ! Merde, j’m’entends même pas réfléchir !\n\nTch… J’suppose qu’ils s’occuperont du bruit en post prod. Bon bah, c’est parti !\n\nIl a une sorte de fumée, de feu ou j’sais pas quelle connerie qui brûle comme tête ! Il est aussi habillé dans un genre de tenue de soldat !\n\nJe l’ai écouté jacasser en boucle et apparemment, il a été dans une sorte de guerre !\n\nJ’suppose qu’il vise nos têtes, mais c’est pas très unique comme truc, non ? N’importe qui voulant tuer vise la tête !\n\nMoi aussi, surtout quand j’veux être sûr qu’il soit bien mort !\n\nMais il a pas l’air d’être l’ennemi l’plus compliqué ! J’peux clairement voir qui ce connard est en train de viser.\n\n→ Du coup, Heath, à propos de fameuses dernières paroles…\n\n→ Mm. La transcription audio semble être fonctionnelle. Bon travail.\n\n→ Haah… ouais, m’en fout. J’ai cru l’avoir assommé quand j’l’ai affronté, alors il s’est passé quoi ?\n\n→ Observation : une fois ciblé par l’entité, ses balles toucheront toujours la cible qu’importe l’issue de leur duel.\n\n→ Hoh ? Alors pourquoi ne pas avoir simplement eschiver la bale ?!\n\n→ … Tu crois que j’me suis fait exploser la gueule exprès, meuf ?!"
        },
        {
          "level": 2,
          "story": "En parlant de ça, j’ai entendu que la balle de l’Anomalie a touché tout le monde autour de moi quand elle m’a tué.\n\nLe type insecte me dit qu’il utilise un truc appelé “fusil à pompe”.\n\nApparemment, ça compense sa petite portée avec une plus grande diffusion de balle qui peuvent toucher plus qu’un ennemi en même temps, alors… ça devait être ça.\n\nMaintenant qu’j’y pense, cet enfoiré visait en premier le plus proche de lui quand il choisissait sa cible.\n\n… Hm. Ça faisait pas très mal quand il me touchait de loin.\n\nOn doit juste faire gaffe que nos têtes restent intactes pendant le combat, non ?\n\nAttendez, il vient d’invoquer une tête d’insecte de nul part. J’l’ai vu où déjà… ?\n\nOh, et puis merde. Je vais m’concentrer sur fracasser ce type avec le flingue.\n\n→ Ouais, donc à propos de ces fameuses deuxièmes dernières paroles, Heath…\n\n→ Huh. Il invoque des alliés… juste pour les tuer ? Quoi ?\n\n→ Qu-qu’est-ce que… C’est l’ancien Chef d’État-Major de G Corp., non ? Qu’est-ce qu’il se passe ?\n\n→ Ceci est la Réfraction Ferroviaire. En conséquence, il est très probable qu’il s’agisse de la reconstruction d’une unité nécessaire pour l’Anomalie, prise des fragments des songes.\n\n→ … Alors il s’est fait traîner dans une autre guerre, hein. Tch. Même dans la mort, il…"
        },
        {
          "level": 3,
          "story": "Hé, tout le monde a vu ça ? Comment il agissait après qu’on lui a dit de mater son pendentif ?\n\nIl a crié, s’est enragé, puis… quasi perdu tout son élan.\n\nC’comme si toute sa motivation lui avait été retirée. Des tirs sans enthousiasme, des défenses toutes molles…\n\nMerde, pourquoi porter ce pendentif s’tu voulais pas te rappeler d’eux ?\n\nEnfin, ça nous a bien facilité la tâche, mais… J’aime pas ça.\n\nEt avant qu’tu dises quoi que ce soit… Je me souviens, Faust, Madame Je-sais-tout. Tu me l’as bien assez rappelé.\n\nC’est qu’une Anomalie et les histoires des Anomalies ne valent pas qu’on leur tende l’oreille.\n\nHah. C’est juste… C’pas aussi simple à faire qu’à dire, v’voyez ?\n\nJ’crois pas qu’il savait quand il l’a dit. C’pas non plus qu’il me le disait en face.\n\nTout ce qu’il a dit c’était qu’il se souvenait de ceux qu’il aimait.\n\n… Alors… maintenant qu’c’est fait…\n\nV’vous rappelez de quand il a réduit ma tête en poudre rouge tout à l’heure ?\n\nC’doit vouloir dire que mes souvenirs sont bien, pas vrai ? Heh, et ça c’est… C’est pas si mal, non ?\n\n→ Quoi ? Euh… E-est-ce que tu dit que… tu as aimé te faire exploser le crâne ?\n\n→ Hein ? Ouais. S’tu veux être technique à ce sujet, gamin.\n\n→ … Mais pourquoi ? Idiot que tu es, tu n’es pas du genre à te délecter des souffrances du Manager Exécutif.\n\n→ Qu’est-ce qu’vous jacassez ? Écoutez, j’dis pas que j’aime voir Tête d’Horloge souffrir, c’est…\n\n→ Jeune Heathcliff… C’estoit une malvaise habitude de trouver de la joie dans la soufrance dez altres.\n\n→ Argh ! Vous dites n’importe quoi ! Hé, manager ! T’sais de quoi j’parle, non ?!\n\n→ E-eh bien, bien sûr. Mais… (Il y avait quelque chose écrit ici, mais cela a vite été effacé.)\n\n→ … Laissez tomber. On en parlera plus tard pendant la consultation."
        }
      ]
    },
    {
      "id": 8633,
      "codeName": "F-04-16-04",
      "name": "Quatre-cents Roses",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "L’odeur du sang est étouffante.\n\nEn effet, elle ressemble à première vue à une rose des plus banales…\n\n… mais il y a des yeux qui brillent entre chaque pétale. Des yeux avec un regard que je trouve familier.\n\nDes yeux scintillants d’un désir insurmontable, des yeux peu différents de ceux de ma Famille assoiffée de sang.\n\nElle ne désire pas abattre, ni ne souhaite blesser. Cette créature… Elle ne fait que désirer du sang.\n\nJe ne suppose pas que cette fleur ait toujours été une chose si bestiale.\n\n… Hah. Ce n’est pas comme si j’étais en position de prendre en pitié cette créature.\n\nHm. Voyons à quoi nous avons à faire… Nous frappera-t-elle avec ses ronces ? Pourtant, une stratégie aussi simple ne nous posera que peu de risques.\n\nEn effet, ses pétales rouges gorgés de sang utiliseront probablement ses ressources sanguines pour nous attaquer. Nous devrons faire attention à cet angle.\n\nHm, comment devrai-je formuler ces observations pour naturellement communiquer ces trouvailles à Écuyer Man—\n\n… Attendez. E-est-ce que cette chose… Halte, cest apareil a-t-il desja commencier… à enregistrer ?\n\nJ-jeune Faust, je dois vos demander une faveur, par hasart, vodriez-vos bien m’acorder une cheance de défausser cest enregistrement pour en faire un novel…\n\n→ Avec de bonnes raisons, oui. Cela est possible.\n\n→ Ooh ! Alors, je vos prie, jeune Faust ! Une tres legiere erreur a été commise, sieute à mon inexperience avec ceste méthode d’enregistrement vocal si particulière.\n\n→ Refusé pour raison insuffisante. Cet enregistrement sera maintenu comme tel.\n\n→ (S’ensuivent des dizaines de requêtes de Don Quichotte demandant à refaire cet enregistrement, chacune suivie par un message de refus de Faust.)"
        },
        {
          "level": 2,
          "story": "Ma foi ! C’estoit une bataille aux proportions épiques !\n\nLa beste cherche desesperement à nous blecier !\n\nIl est alsi cler que le bleu du ciel que cest adversaire fait usage de sanc versé dans le but de nous zapper avec !\n\nHelas, tout le monde penserait à croire qu’il serait desconseillié de doner du sanc à ce terrible adversaire… cependant, moi, Don Quichotte, ait conçu une idée des plus splendides !\n\nHeh heh. Ceignez voz entrailles, puisque je m’apreste à suggerer une novele stratégie…\n\nCest adversaire… ma foi, il devient tozjors plus docile en imbibant du sanc !\n\nDiantre, il est evident que la creature peut devenir plus difficile à abatre, portant cela paraît estre l’opportunité la plus merveillose pour faire d’une pierre deux coups ; pour proteger noz alliés tout en portant le jugement sur ceste Anomalie malveillante !\n\nC’estoit une demonstracion impressionnante de mon saveir, n’êtes-vous pas d’acort ?\n\n→ Euh, je pense que plus elle boit du sang, plus la créature devient exceptionnellement plus difficile à tuer.\n\n→ Ouais… E-et si on… l’abattait juste le plus vite possible sans lui donner de sang ?\n\n→ Hm. Cependant, il a été observé que l’entité devenait hautement agressive en l’absence de sang.\n\n→ Hm. Dans ce cas, nous pourrions lui donner <i>juste</i> ce qu’il faut comme sang. Qu’en dites-vous, les gars ? Lui donner du sang était de toute façon un vrai casse-tête."
        },
        {
          "level": 3,
          "story": "Hm… ma foi, la suggestion du jeune Gregor que doner à la beste <i>juste</i> ce qu’il faut comme quantité de sanc estoit tres utile.\n\nAha ! Bien sûr, moi, Don Quichotte, ai également desterré une information importante !\n\nLa teste ! De ceste rose ! Cela est sa foiblece ! Là, admirez ses pétales !\n\nIl semble qu’avec la destrucion de sa teste, la beste ne puisse beivre correctement du sanc !\n\nCela est une trouvaille des plus auspicieuses, ne trouvez-vous pas ? Puisque attaquer son cors estoit également une labeur douloureuse pour nous.\n\nJ’exclame avec grante certitude que vous ne souffrirez plus de vos bleceures se déchirant contre son cors ainsi !\n\nHeh heh… Il est bientost l’eure pour ceste vile rose d’estre ajoutée à ma liste d’enemis veincus !\n\nAh, jeune Faust, je dois vous faire une requeste de la plus alte importance…\n\nUne fois ceste bataille terminée…\n\nJe vous prie, me permettriez-vous d’éditer le premier enregistrement… ?\n\n→ Vous êtes plus persistantes à ce sujet que je ne le pensais. Refusé, pour la vingt-sixième fois.\n\n→ Son premier rapport était plutôt bon d’ailleurs, non ? Honnêtement, je pense que celui-là ressemblait plus à un vrai rapport que… le reste.\n\n→ Je préfère teeeeeeellement ce genre de rapports décontractés. Je peux pas m’empêcher de bâiller en lisant les rapports d’Ishy ou de Fau, v’savez ? C’est trop ennuyeux.\n\n→ Quoi… ? On ne devrait pas maintenir un degré de professionnalisme en écrivant un rapport ? Je veux dire, je suppose que Don Quichotte est habituellement plutôt douée dans ses rapports, mais…\n\n→ Hoh ? Je suis confuse, puisque dans l’incapacité de vos comprendre toutes deux ! La façon dont j’enregistre mes rapports est constante, comme les estoiles qui se lèvent la nuit !\n\n→ Donqui… Tu vas vraiment prétendre que c’est jamais arrivé ?\n\n→ … La, euh… Ta tendance à cacher ta tête dans le sable comme une autruche n’est pas partie, hein ? Même avec tes souvenirs revenus."
        }
      ]
    }
  ]
}