{
  "dataList": [
    {
      "id": 8082,
      "codeName": "00-00-00",
      "name": "Kromer",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Je n’ai pas vraiment envie d’écrire de rapports…\nMais je le ferai… Si je dois.\nJe n’ai jamais affronté Kromer avant ou vu comment les troupes de N Corp. se battent… Mais de ce que j’ai vu, elle sait probablement utiliser une épée. Elle en portait toujours une avec elle.\nQuant à son apparence… Elle n’est pas très différente de mes souvenirs, sauf qu’elle est un petit peu plus grande…\nEt ce rire déroutant…\nNnnh, je peux m’arrêter là ?\n→ Rien d’utile dans tout ça."
        },
        {
          "level": 1,
          "story": "Cette enfoirée, elle tue nos Pécheurs !\nElle a assassiné tout le monde dans les lignes arrières…\nEn faisant ce stupide sifflement… Elle m’a approché aussi…\nJe ne pouvais rien faire… Entendre ce son m’a rendu complètement rigide…\nJe ne pouvais que regarder Kromer massacrer les autres…\nJe voulais tellement lui écraser le crâne… Mais je n’arrivais pas à bouger le moindre muscle.\nQue dois-je faire… Pouvez-vous me le dire, manager ?"
        },
        {
          "level": 2,
          "story": "Je…\nJ’ai encore peur de Kromer.\nRegarder son visage fait trembler le mien et sa lame me donne la chair de poule.\nSes yeux hystériques me rappellent la tragédie de Noël et son sourire effrayant fait encore frémir mes yeux.\nMais…\nMais je vais bien maintenant.\nJe peux me dresser face à ses sifflements à présent.\nLes choses qu’elle a faites sont trop ignobles pour que je reste immobile et j’aurai trop honte de regarder les autres Pécheurs qu’elle a tués si je laisse cette connasse s’échapper.\nJ’ai beaucoup changé depuis.\nJ’ai vécu plusieurs morts et ôté plusieurs vies.\nJe peux devenir tout aussi fou qu’elle.\nAlors, j'y arriverai…\nJ’empalerai sa poitrine avec un pieu, encore et encore.\n→ T’as un bon état d’esprit. J’aime ça.\n→ Bien que la volonté de se battre est admirable, ce rapport est pour les observations plutôt que des décrets de votre détermination.\n→ Désolé… Je le ferai bien la prochaine fois."
        }
      ]
    },
    {
      "id": 8083,
      "codeName": "??-??-??-??",
      "name": "Kromer la Tentative de Protoplaste",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Quand j’y repense, Kromer a toujours eu une obsession avec la chair.\nEt cette obsession est devenue ce que nous voyons à présent… Une créature atroce.\nAu début… J’étais d’accord avec elle. L’idée de remplacer la chair par quelque chose d’autre était déplaisant pour moi.\nMais aujourd’hui, je comprends. Ce qui est vraiment déplaisant… c’est croire que vos pensées sont les seules à être correctes… et laisser cette pensée vous dévorer l’esprit."
        }
      ]
    },
    {
      "id": 8084,
      "codeName": "O-02-11-26",
      "name": "Ichtus Sans Tête",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Elle a l’apparence d’un poisson.\n- Sa tête a été coupée.\n- La surface de coupe est nette ; elle semble avoir été faite avec une lame à tranche unique, telle qu’un couteau ou une faux.\n- Elle présente des mouvements malgré l’absence de tête. Je suis au courant que l’endommagement d’une tête ou non pour une Anomalie est sans importance pour sa capacité à montrer de l’activité, mais je noterai malgré tout ce détail.\n- Un sac gonflé est visible au niveau de la poitrine. Je n’ai pas pu l’observer correctement.\n- Je noterai de nouvelles découvertes dans un futur rapport."
        },
        {
          "level": 1,
          "story": "Une silhouette a été observée dans le sac gonflé autour de la poitrine.\n- Elle ressemble à une fleur ou au système nerveux central d’un humain.\n- Elle gonfle le sac pour l’utiliser comme un instrument contondant et peut l’aplatir à haute vitesse pour éjecter du liquide.\n- De manière globale, le sac est considéré comme un composant majeur de ses attaques ; une destruction rapide devrait se montrer efficace.\n- Je noterai de nouvelles découvertes dans un futur rapport."
        }
      ]
    },
    {
      "id": 8085,
      "codeName": "O-02-10-11",
      "name": "Chien de Garde des Ruelles",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Je décrirai ainsi mes impressions sur cette rencontre.\nElle a l’apparence de trois loups au pelage noir cousus ensemble au travers d’une opération délicate. Non, il devait y en avoir plus puisqu’elle possède plus de trois bouches.\nAu sommet des têtes canines se trouvait la silhouette d’une personne, carbonisée et irreconnaissable. Bien qu’une combustion de cette intensité aurait normalement réduit une telle silhouette en cendre, sa forme était des plus solides et ses muscles faisaient même preuve de mouvements.\nDe plus, un amas de poteaux téléphoniques en bois étaient logés dans le corps des loups, tels des pieux sur un prisonnier. Ils semblent émettre périodiquement de l’électricité, mais je ne parviens pas à songer sur la manière dont ils en sont capables.\nTel est tout ce que j’ai à dire."
        },
        {
          "level": 1,
          "story": "J’ai eu l’opportunité de l’affronter en combat.\nElle me fonça dessus, galopant dans un mouvement endiablé.\nSon visage était bien loin de celui d’un molosse que l’on envoie au combat ou d’une bête cherchant à se rassasier.\nCourir dans ma direction était probablement son seul choix.\nJ’ai vu l’arc électrique violet courir sur son dos. Ce qui me rappela des animaux testés dans des conditions similaires dans le laboratoire.\nEn utilisant des stimulus électriques, ces animaux étaient conçus pour se mouvoir selon la volonté d’un autre être.\nCela m’a fait réfléchir à si la même chose se produisait chez cette créature.\nBien que ses griffes m’aient gravement blessé, j’ai également ressenti pour elle une légère pitié.\nTel est tout ce que j’ai à dire."
        },
        {
          "level": 2,
          "story": "Elle avait un rugissement orageux.\nPour le décrire en plus grands détails, elle rassemblait des éclairs comme si tous les orages et tempêtes du monde frappaient simultanément, il n’est donc pas une exagération de dire que son rugissement avait une propriété orageuse.\nNaturellement, j’ai été capable d’identifier la source de son électricité.\nCette créature est similaire à une batterie vivante. Collectant des éclairs dans son corps, elle se servait de l’énergie pour s’alimenter.\nHélas, son usage de l’énergie des éclairs n’était pas dans un but égoïste tel qu’acquérir de la force ; les forces de l’électricité accumulée semblaient dicter ses mouvements, me donnant l’impression qu’elle suivait la volonté du ciel.\nEn me dessinant de telles pensées, Mademoiselle Faust me rappela qu’il n’est pas bon de se faire une impression sur les Anomalies.\nAinsi, je conclus ici le rapport de peur qu’il ne devienne trop sentimental."
        }
      ]
    },
    {
      "id": 8086,
      "codeName": "T-02-11-04",
      "name": "Centipède de Choc",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Ouais… Ce truc centipède, là ?\n\nIls l’appellent comme ça, mais je suis pas sûr que ce soit le bon nom pour quelque chose vêtu d’une grosse chaîne en armure d’acier.\n\nEnfin… Je suppose que c’est ça les Anomalies.\n\nAllez… Commençons par son apparence, elle ressemble à une grosse série de plaques d’acier bleues connectées entre elles. Un peu comme un robot.\n\nLes yeux étaient rouges… et brillaient parfois.\n\nParfois… Non, je crois que c’était fréquemment en fait ? Je voyais des étincelles rebondir sur son corps, comme si de l’électricité passait. Si c’est visible à l’œil nu, c’est que le voltage doit être assez haut… Ça ne va pas faire que piquer quand ça vous touchera, ça c’est sûr.\n\n→ Un centipède… Pour moi, ça ressemblait plus à un serpent. Il s’enroulait et nous fixait.\n\n→ Bon argument, mais… Les serpents avaient des jambes chez toi ? On ne peut pas appeler ça un serpent.\n\n→ Ils en ont, non ?\n\n→ Il existe des serpents avec des jambes.\n\n→ Ah ouais, j’en ai vu aussi.\n\n→ … Est-ce que je suis l’intrus ?\n\n→ Tu es si drôle, chéri ~"
        },
        {
          "level": 2,
          "story": "Haah… L’électrocution n’est pas ce qui aurait dû nous inquiéter.\n\nJe l’ai décrit comme une armure en acier, pas vrai ? Je dois corriger ça ; plutôt qu’une armure, c’était plus comme… Des lames aiguisées de tous les côtés et couvrant son corps.\n\nImaginez-la nous poignarder, nous pousser… ou même s’enrouler autour de nous avec ce genre de corps. Elle a vraiment fait la fête aux Pécheurs.\n\nOn arrêtait pas de saigner à la mort à force de se battre…\n\nÇa ne veut pas dire qu’elle n’avait rien à voir avec l’électricité. On aurait dit qu’elle avait besoin de s’arrêter et de s’enrouler sur elle-même pour pouvoir nous électrocuter.\n\nPas étonnant qu’elle était comme ça quand on l’a rencontré…\n\nEnfin, je suppose que ça veut dire qu’elle a une très bonne faiblesse.\n\nUne fois sa tête démolit, elle n’arrivait plus à s’enrouler… Ce qui veut dire, plus d’électrocutions, pas vrai ?\n\n→ Excuse-moi, Gregor. Je t’ai fait confiance et j’ai attaqué seulement pour finir complètement carbonisée. Qu’as-tu à dire là-dessus ?\n\n→ Je peux confirmer cela. Ses cheveux décolorés ressemblaient à un brocoli pourri. Je ne mangerai jamais rien qui ressemble à un brocoli orange, encore moins en combat.\n\n→ … Si tu as un problème avec mes cheveux, dis-le directement.\n\n→ W-Woah, écoute… Du calme. Écoute, je suis désolé de ce qu’il s’est passé… Qui aurait deviné que lui détruire sa tête allait faire circuler de l’électricité dans tout son corps ?"
        },
        {
          "level": 3,
          "story": "Le saviez-vous… ? Apparemment, les nerfs des centipèdes restent actifs et s’agitent pendant un moment, même après que leur cœur a cessé de battre.\n\nC’est la même chose pour lui.\n\nCe doit être une sorte de baroud d’honneur… On s’est relâché et le grand riche a été tué.\n\nFaust a dit “Puisque les nerfs sont activés par stimulus électrique, cela pourrait être un problème électrique”.\n\nEnfin… Elle a ajouté que “Bien qu’il n’y ait aucune garantie qu’une telle logique tienne avec les Anomalies”. Mais je ne suis pas d’accord avec elle pour le coup.\n\nLorsqu’on a brisé sa tête la dernière fois, j’ai remarqué quelque chose… C’est que ce type doit suivre certaines règles logiques. On a déjà vu des courts-circuits et du courant électrique fonctionner dessus, pas vrai ?\n\nSi c’est le cas… Si nous attendons qu’il n’ait plus d’énergie… Alors, il tombera tout seul.\n\nRegardez si j’ai raison, d’accord ?"
        }
      ]
    },
    {
      "id": 8087,
      "codeName": "T-02-11-03",
      "name": "Renard à la Dérive",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Hmm… Comment dire…\n\nMa première impression d’elle était misérable… et pathétique.\n\nOn aurait dit un gros loup… Non, un renard en fait. Elle nous regardait et grognait.\n\nSur son corps… Des vieux parapluies étaient coincés dessus. Pas un, plusieurs d’entre eux.\n\nOn ne dirait pas qu’ils aient été laissés là par quelqu’un qui essayait de l’attaquer… Si c’était le cas, les parties tranchantes auraient été les premières à se loger dans son corps.\n\nJe me demande pourquoi les poignées des parapluies étaient coincées dedans.\n\nElle semble se méfier extrêmement de nous. Ce n’est pas comme si beaucoup d’Anomalies ne faisaient pas preuve d’animosité envers nous, mais… Je ne pense pas que la plupart d’entre elles restaient aussi “vigilantes” que celle-ci.\n\n… Mmh ; je pense m’arrêter là pour l’instant."
        },
        {
          "level": 2,
          "story": "Plus les parapluies s’ouvraient et plus le renard semblait devenir féroce.\n\nEn particulier… parfois, il ne faisait rien à part attendre, mais l’attaque qui suivait était particulièrement puissante.\n\n… Huh.\n\nLe renard… pleure parfois.\n\nEn regardant le ciel et en hurlant longtemps… Comme s’il dévoilait dans le ciel une sorte de chagrin.\n\nCe n’est pas comme si j’avais essayé de lui parler ou appris quoi que ce soit sur son passé, mais… Chaque fois que j’entends ce son, mon cœur a si mal.\n\nÇa devient pire lorsque je brise l’un des parapluies sur son corps… Comme si mon propre cœur se brisait…\n\nVoilà la sensation.\n\n→ Sinclair, ce que vous ressentez est simplement une perte de santé mentale durant le combat. Ne laissez pas l’Anomalie vous influencer.\n\n→ Mais… Le renard semble différent des Anomalies que nous avons affrontées… Je suis sûr qu’il n’a pas toujours été hostile…\n\n→ Ne le référez pas comme un renard ou un chien. Ce n’est rien de plus qu’une Anomalie. Vous ne devez pas la confondre avec un animal de la Cité.\n\n→ Passe à autre chose, tu crois que cette fausse fée avec son gros corps en gelée était plus facile à gérer ? Tout ce qu’on a à faire, c’est se battre et dormir. Tu finiras par crever à force de te soucier de ces bêtises !"
        },
        {
          "level": 3,
          "story": "Ah… J’ai enfin compris.\n\nLe renard était furieux envers ceux qui ne lui donnaient qu’une vaine attention avant de partir.\n\nNe regardant que la pauvre chose abandonnée dans la rue en lui donnant rien d’autre qu’un parapluie…\n\nLes gens s’occupaient piètrement de lui et se voyaient comme de gracieux bienfaiteurs, ne nourrissant que leurs propres egos…\n\nC’est ce qui attristait et énervait le renard.\n\nJe… Je peux compatir avec.\n\nNous devons retirer les parapluies usés de ce pauvre enfant et directement l’enlacer. Nous-\n\n→ J’avais pas l’choix. On aurait dit qu’il allait s’en remettre qu’après être mort. (Des traces de sang peuvent être vues sur le rapport.)\n\n→ Bien que la méthode soit assez extrême… Ce n’était certainement pas une condition pouvant être rapidement résolue."
        }
      ]
    },
    {
      "id": 8089,
      "codeName": "T-04-11-20",
      "name": "Pour Que Personne Ne Pleure",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Bah… C’est un bloc de bois flippant.\n\nIl a du sang partout… et des papiers, aussi.\n\nIls étaient pas banals, mais j’ai déjà vu des trucs comme ça dans les Ruelles de temps en temps. Ça parlait de quoi, de malédictions… ? Je trouvais ça drôle que des racailles puissent croire ces bêtises.\n\n… Gah, j’suppose que c’était pas qu’un tas de conneries, vu que je l’ai sous les yeux.\n\nCe morceau de bois, ce truc bouge.\n\nJ’aurai juré qu’il était immobile comme du bois quand on le voyait dans les donjons miroir ou truc, comme un objet d’un film d’horreur.\n\nLes attaques sont pas grand-chose, mais quand v’voyez un bon gros bloc de bois comme ça… se jeter sur vous avec cette vitesse, ça fait un peu flipper.\n\nL’impression qu’un seul coup peut briser un os ou deux.\n\n… Enfin, je vais pas rester assis à attendre qu’il me frappe."
        },
        {
          "level": 2,
          "story": "Ça alors, pourquoi c’est aussi collant… (Une substance semblant correspondre à de la colle jaune est éparpillée autour de cette partie.)\n\nJe parie que ce merdeux aurait collé des flyers dans les Ruelles s’il était humain… Et rien d’autre pendant des années, je peux le garantir.\n\nIl a mis plusieurs talismans sur mon corps avant que j’le remarque. Merde…\n\nJ’sais pas si c’était ces morceaux de papiers flippants qui m’énervaient, mais j’avais un peu l’impression que ma batte fonctionnait mieux. Quoi que ce soit, c’était pas une mauvaise chose.\n\nOh et les talismans sur son corps sont venus sur ma batte, aussi. J’sais pas comment ça fonctionne, mais… J’suppose qu’ils se sont enroulés autour.\n\nEnfin, plus je frappe cette chose et plus elle me tape les nerfs. Comme quand on a besoin d’évacuer en frappant des trucs, sauf que ça aide pas.\n\n→ C’est quelque chose que seul un voyou dirait. Tu es vraiment grossier.\n\n→ … Hein ? Comment il arrive à retenir sa colère avec ce commentaire juste là ?\n\n→ Faust l’a délibérément empêché de le regarder. Cela aurait été du gâchis de remplir cet espace avec des informations inutiles.\n\n→ Ça, c'est notre grande sage.\n\n→ D’ailleurs… Je crois que, moi aussi, je me suis senti devenir plus fort à force d’avoir des talismans sur moi. Même s’ils ne m’énervaient pas ou me faisaient ressentir quoi que ce soit.\n\n→ Dans ce cas… Les talismans ont peut-être un genre d’effet. Et si on essayait d’en attacher tout un tas exprès ?"
        },
        {
          "level": 3,
          "story": "Bordel, pourquoi vous me dites d’écrire ça séparément ?\n\nJe pourrai très bien continuer d’écrire là où j’en étais, vous savez… C’est quoi ce traitement de faveur ? Ça m’énerve.\n\nLaissez tomber, réduire ce bloc de bois en petit feu m’a fait du bien, alors je vais laisser passer pour cette fois.\n\nOn a essayé de mettre un tas de talismans sur nous comme l’un d’entre nous l’a suggéré… mais trop de talismans nous ralentissait. C’est bizarrement fatiguant comme le disaient d’autres.\n\nÀ la place… Ce bloc de bois se mettait en garde au lieu d’attaquer, v’voyez… ?\n\nLe ptit gars a balancé sa hallebarde dessus et les talismans sur cette arme ont été attirés sur le bloc de bois.\n\nPuis, il est devenu violet…\n\nHeh, c’est là que j’ai capté. Il ne pouvait rien faire tant qu’on lui foutait des papiers dessus, du coup on en a fait du petit feu.\n\n→ Correction : l’Anomalie est revenue à sa forme ovoïde. Aucune activité expérimentale comme réellement la mettre en feu ou en faire du petit bois n’a pris place."
        }
      ]
    },
    {
      "id": 8090,
      "codeName": "F-01-11-12",
      "name": "Gentleman Féérique",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Comme l’impression que vous me faites faire toutes les choses horribles… C’est juste une impression, pas vrai… ?\n\nPfff, bref… Je vais écrire ce que je sais sur ce truc de gelée pourrie qui a le goût de thé.\n\nSi vous vous demandez comme j’en sais autant ~\n\n… C’est parce que j’ai été mise dans sa mâchoire dégueulasse.\n\nJe veux dire, dès que nos regards se sont croisés, il s’est envolé, genre fiouuuu ~ D’un coup, comme ça, puis il m’a écrasé avec la bouche sur son ventre ! Genre, splotch, v’voyez ?\n\nÇa puait tellement… Ugh, je déteste ça.\n\nOh… Maintenant que j’y pense, l’odeur n’était pas si bizarre.\n\nElle était juste trop… tristement douce, je dirai ? Mon nez a failli devenir engourdi.\n\nBref, c’était très bizarre.\n\n→ Hmm… C’était si mauvais ? Pour moi, l’odeur de ces… morceaux de gelée qui rebondissaient à chaque attaque était plutôt bonne.\n\n→ Elle m’a stimulée. (Des cendres de cigarettes se sont imprégnées sur ce segment du papier.)\n\n→ Elle avait des propriétés de renforcement et prodiguait une élévation mentale globale."
        },
        {
          "level": 2,
          "story": "Grr… Ce type m’énerve sérieusement.\n\nJ’sais pas si c’est le corps tout tremblant, mais tous ses mouvements étaient trop énervants ! Surtout quand il esquivait mes attaques.\n\nC’est comme quand t’affrontes des harceleurs dans la rue alors que t’es un enfant. T’sais, comment ils se moquent de toi genre “Haha, t’arrives même pas à me toucher ?”. C’est pareil…\n\nHngh… J’suppose que j’ai été un peu trop stressée. Je me sens un peu patraque aussi…\n\nJe vais arrêter là pour l’instant. Désolé Dante ~\n\n→ Elle est bourrée ?\n\n→ Impossible. Il n’y avait aucune situation dans laquelle elle aurait pu ingérer de l’alcool.\n\n→ … Ah oui ! Q-Quand nous affrontions l’Anomalie, elle n’avait pas cassé un gros verre ou quelque chose comme ça ? Je crois qu’elle est comme ça depuis…\n\n→ Ah. Maintenant que tu l’dis, je me rappelle que ce gros lard avait esquivé sa hache pour la faire péter un verre."
        },
        {
          "level": 3,
          "story": "Désolé ~ J’ai été un peu désastreuse dans ma dernière entrée.\n\nJ’ai demandé à Fau si je pouvais l’effacer pour en écrire une nouvelle et elle a dit que je ne pouvais absolument pas. N’est-elle pas méchante ?\n\nBref… Ça m’a aidé à comprendre certains trucs, alors j’espère que vous me pardonnerez.\n\nVoilà ce que je sais de sûr : ces morceaux de gelée qui volent quand on se bat boostent notre moral.\n\nEt le boost devient de plus en plus puissant au fil du combat.\n\nLorsque le moral de quelqu’un est au plus haut… Je veux dire, genre MAX ! Genre vraiment le plus haut… brise le verre de gnôle ~\n\nBingo ! Cette personne devient super bourrée l’instant d’après !\n\nUne fois que quelqu’un est bourrée, ses attaques deviennent plus faibles et ratent plus facilement.\n\nEt voilà le truc ~ La grosse gelée a gobé l’un de nos copains bourrés à un moment, pas vrai ? Puis, il est soudainement devenu tout bizarre et titubant !\n\nOn a profité de cette chance et l’avons balayé ~~\n\nV’voyez, j’ai été super utile !\n\n→ Si vous l’aviez compris plus rapidement, vous l’auriez certainement été.\n\n→ Faut juste dire oui dans ce genre de moment…"
        }
      ]
    },
    {
      "id": 8092,
      "codeName": "F-01-11-15",
      "name": "Fée aux Longues Jambes",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "C’était… comme une gelée verte semi-transparente.\n\nCe n’est pas la première fois que je vois des choses comme ça… Alors quand j’ai jeté un œil aux rapports d’observations, toutes ces choses étaient appelées des fées. Dans ce cas, je parie que cette chose est aussi une fée. Elle a même les ailes anormalement petites.\n\nEnfin, peu importe son nom, je suppose qu’au bout du compte ce n’est rien de plus qu’une Anomalie.\n\nBref… Son bras gauche était comme une longue raquette, si je peux dire ça… Ah oui, il était aussi comme ces rouleaux collants qu’on peut voir dans les restaurants des Ruelles.\n\nEt dans son autre main… elle tenait une feuille géante. Un trèfle à quatre feuilles, je crois ? Elle le tenait comme un parapluie.\n\nHuh… Un parapluie.\n\nC’est vrai. On aurait dit qu’il pleuvait dans la zone à ce moment-là.\n\nLa pluie était déplaisante… Elle semblait boueuse et lourde. C’était comme se faire éclabousser par l’eau de mer d’une vague qui se brise.\n\nElle ne paraissait pas très forte. Enfin, j’en comprendrai plus à l’affrontant."
        },
        {
          "level": 2,
          "story": "Ugh… C’est vraiment une Anomalie. Le titre de “fée” m’a donné une préconception fantastique, je l’admets. Je m’attendais franchement à ce que le combat soit un peu plus normal que ce qui s’est passé.\n\nHaah… Ce bras collant et similaire à un droséra s’est allongé d’un coup et nous a balayés. Je ne pensais pas qu’il pouvait s’allonger aussi loin, alors je n’ai pas pensé à le bloquer.\n\nCe qu’elle a fait juste après était tout aussi dur à riposter. Avant que je ne puisse prendre de décisions, elle a rétracté son bras. Au bout de son bras… étaient des morceaux de notre chair.\n\nElle a fourré ces morceaux de chair dans la bouche (pas sûre que c’est la bonne appellation, mais je ne vois pas quoi dire d’autre) sur son torse et les a mâchées comme des bons morceaux de steak.\n\nOn dirait que c’est comme ça qu’elle parvient à se soigner. Nous devrions essayer de l’empêcher de nous prendre notre chair…\n\nMais l’attaque est rapide, alors nous devrons planifier notre plan d’action."
        },
        {
          "level": 3,
          "story": "Elle créait parfois ce genre d’arbre… trèfle géant ?\n\nMaintenant que j’y pense, nous étions rarement touchés par la pluie lorsque nous étions dessous. Et… la fée semblait faire exprès.\n\nLe trèfle qu’elle portait était parfois déchiré pendant le combat ; lorsque ça arrivait, elle paraissait plutôt contrariée vue son visage. De plus… Elle semblait être ralentie.\n\n“La saveur est perdue”… ? Je crois qu’elle a dit quelque chose comme ça. Le regard qu’elle nous jetait était très intense.\n\nLa pluie devait avoir d’autres effets sur le combat plutôt que de juste être désagréable à subir.\n\nHaha.\n\nSi c’est le cas, la raison pour laquelle elle fait pousser l’arbre trèfle… est pour nous empêcher d’être touché par la pluie néfaste afin de gagner plus de bénéfices en mangeant notre chair ?\n\nPour… rendre ses repas plus savoureux.\n\nUgh, je pense vraiment que cette chose ne mérite pas de s’appeler une fée."
        }
      ]
    },
    {
      "id": 8094,
      "codeName": "O-02-04-06",
      "name": "Pomme Dorée",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "J’étais un enfant la dernière fois que j’ai écrit un rapport d’observation, alors je suis pas sûr d’y arriver mais…\nJe suppose que les ordres sont les ordres.\nDu coup, euh… Commencer par décrire son apparence ?\nHm, d’accord. C’était une pomme.\nUne grosse pomme grotesque avec des bras et des jambes.\nJe parle pour moi, mais ça ne vous fait pas flipper lorsque de la nourriture devient massive ou commencer à marcher seule ? Ou c’est juste moi ?\nJe suis passé hors sujet là. Bref, cette pomme était dorée. Clairement pas le genre de truc qu’on voit dans des vergers. Mmmh, ouais c’est vrai. C’est ce qu’on appelle une Anomalie, hein ?\nAlors ouais, cette Anomalie pomme paradait tranquillement.\nAlors j’ai… J’ai eu un besoin grandissant de couper cette pomme. C’était presque magnétique. Dur à expliquer.\n… Enfin, vous trouverez pas des gens qui détestent les pommes autant que moi. Je suppose que c’est à cause de mon passé étrange.\nOn a décidé de battre en retraite pour le moment vu qu’on manquait d’informations pour essayer de l’affronter.\nOn va sûrement s’y mettre dans pas longtemps, alors j’écrirai plus à ce moment-là.\n→ Quelle désorganisation. Tes rapports étaient-ils aussi terribles durant ton service militaire ?\n→ Vergilius nous a demandé de les rédiger comme nous le souhaitons. Dante est aussi d’accord là-dessus.\n→ … Si le Manager Exécutif est d’accord, alors je n’ai pas d’objection.\n→ [Une brûlure de cigarette est laissée sur le papier.] Q.P.F.\n→ Vraiment, quelle plainte futile c’était."
        },
        {
          "level": 1,
          "story": "Fiou, c’était fatiguant.\nElle arrêtait pas de se soigner ou quelque chose, elle voulait pas s’effondrer après qu’on l’a tranchée, déchirée, écrasée et infligée toute forme de dégâts.\nL’affronter était plutôt simple… Enfin, c’est pas comme si on en était tous ressortis indemnes. Ce qu’elle fait, c’est nous courir dessus pour nous plaquer. Pas trop difficile à gérer une fois qu’on s’y habitue.\nJ’crois que j’ai compris son numéro après l’avoir affronté quelques fois. Vous voyez, elle a une auréole dorée qui flotte autour d’elle, pas vrai ?\nMais cette aura avait disparu après que la pomme s'est soignée plusieurs fois.\nPeut-être que c’est son seuil de régénération.\nJe laisserai le vieux manager au courant de ça. Cela peut peut-être nous aider à en finir avec cette lutte fastidieuse."
        },
        {
          "level": 2,
          "story": "… [Ce qui semble être des mots grossiers a été effacé.]. C’est pour ça que vous m’avez chargé de cette observation ?\nVous saviez que toute cette merde allait arriver et…\nOuais, non. C’est impossible que vous…\nPersonne ne le pouvait, c’était notre première fois.\nRah… Lorsque j’ai éclaté cette pomme dorée, elle s’est ouverte.\nPuis des [Ce qui semble être des mots grossiers a été effacé.] de branches sont sorties des failles et… Cette chose, cette saloperie…\nElle a pris Yuri…\nEt avec ce nouveau nutriment, une horde d’asticots a infesté l’intérieur…\nSe “métamorphosant” en un visage hideux.\nHaha, drôle non ? Je ressentais une sorte de parenté avec ce rampant. Sûrement car nous sommes tous les deux des pestes…\nEn réalisant ça, j’ai perdu mon calme. Je devais déchirer ce visage détestable pour être en paix.\nEt puis, et puis…\n→ Gregor avait du mal à garder son calme dans son écriture, alors je l’ai libéré de son stylo. Il n’avait, de toute façon, plus grand-chose à nous apporter en termes d’informations.\n→ Ces asticots se tortillaient beaucoup plus que ce que j’pensais quand je les ai écrasés avec ma cigarette. Ça compte comme une information ?"
        }
      ]
    },
    {
      "id": 8095,
      "codeName": "O-02-04-06",
      "name": "Fausse Pomme",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "J’étais un enfant la dernière fois que j’ai écrit un rapport d’observation, alors je suis pas sûr d’y arriver mais…\nJe suppose que les ordres sont les ordres.\nDu coup, euh… Commencer par décrire son apparence ?\nHm, d’accord. C’était une pomme.\nUne grosse pomme grotesque avec des bras et des jambes.\nJe parle pour moi, mais ça ne vous fait pas flipper lorsque de la nourriture devient massive ou commencer à marcher seule ? Ou c’est juste moi ?\nJe suis passé hors sujet là. Bref, cette pomme était dorée. Clairement pas le genre de truc qu’on voit dans des vergers. Mmmh, ouais c’est vrai. C’est ce qu’on appelle une Anomalie, hein ?\nAlors ouais, cette Anomalie pomme paradait tranquillement.\nAlors j’ai… J’ai eu un besoin grandissant de couper cette pomme. C’était presque magnétique. Dur à expliquer.\n… Enfin, vous trouverez pas des gens qui détestent les pommes autant que moi. Je suppose que c’est à cause de mon passé étrange.\nOn a décidé de battre en retraite pour le moment vu qu’on manquait d’informations pour essayer de l’affronter.\nOn va sûrement s’y mettre dans pas longtemps, alors j’écrirai plus à ce moment-là.\n→ Quelle désorganisation. Tes rapports étaient-ils aussi terribles durant ton service militaire ?\n→ Vergilius nous a demandé de les rédiger comme nous le souhaitons. Dante est aussi d’accord là-dessus.\n→ … Si le Manager Exécutif est d’accord, alors je n’ai pas d’objection.\n→ [Une brûlure de cigarette est laissée sur le papier.] Q.P.F.\n→ Vraiment, quelle plainte futile c’était."
        },
        {
          "level": 1,
          "story": "Fiou, c’était fatiguant.\nElle arrêtait pas de se soigner ou quelque chose, elle voulait pas s’effondrer après qu’on l’a tranchée, déchirée, écrasée et infligée toute forme de dégâts.\nL’affronter était plutôt simple… Enfin, c’est pas comme si on en était tous ressortis indemnes. Ce qu’elle fait, c’est nous courir dessus pour nous plaquer. Pas trop difficile à gérer une fois qu’on s’y habitue.\nJ’crois que j’ai compris son numéro après l’avoir affronté quelques fois. Vous voyez, elle a une auréole dorée qui flotte autour d’elle, pas vrai ?\nMais cette aura avait disparu après que la pomme s'est soignée plusieurs fois.\nPeut-être que c’est son seuil de régénération.\nJe laisserai le vieux manager au courant de ça. Cela peut peut-être nous aider à en finir avec cette lutte fastidieuse."
        },
        {
          "level": 2,
          "story": "… [Ce qui semble être des mots grossiers a été effacé.]. C’est pour ça que vous m’avez chargé de cette observation ?\nVous saviez que toute cette merde allait arriver et…\nOuais, non. C’est impossible que vous…\nPersonne ne le pouvait, c’était notre première fois.\nRah… Lorsque j’ai éclaté cette pomme dorée, elle s’est ouverte.\nPuis des [Ce qui semble être des mots grossiers a été effacé.] de branches sont sorties des failles et… Cette chose, cette saloperie…\nElle a pris Yuri…\nEt avec ce nouveau nutriment, une horde d’asticots a infesté l’intérieur…\nSe “métamorphosant” en un visage hideux.\nHaha, drôle non ? Je ressentais une sorte de parenté avec ce rampant. Sûrement car nous sommes tous les deux des pestes…\nEn réalisant ça, j’ai perdu mon calme. Je devais déchirer ce visage détestable pour être en paix.\nEt puis, et puis…\n→ Gregor avait du mal à garder son calme dans son écriture, alors je l’ai libéré de son stylo. Il n’avait, de toute façon, plus grand-chose à nous apporter en termes d’informations.\n→ Ces asticots se tortillaient beaucoup plus que ce que j’pensais quand je les ai écrasés avec ma cigarette. Ça compte comme une information ?"
        }
      ]
    },
    {
      "id": 8096,
      "codeName": "M-01-11-07-tear",
      "name": "Taureau d’Airain - Éploré",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "- Composée de plaques d’acier avec une rouille bleutée et des marques laissées par la chaleur.\n- Son apparence ressemble à celle d’un animal communément appelé taureau.\n- Bien que l’analyse soit imprécise, les propriétés matérielles suggèrent qu’elle est constituée d’un alliage de cuivre et de zinc.\n- Elle possède un autre composant que les plaques d’acier ; il semble y avoir un être humanoïde à l’intérieur.\n- Des drones de la K Corp. volent autour d’elle. Ils semblent occasionnellement filmer les Pécheurs.\n- Bien que la raison ou le principe soient flous, cela la pousse dans un état d’agitation. Parce qu’il était prévisible que cela allait rendre le combat défavorable pour nous, j’ai suggéré au manager de détruire les drones en premier.\n- L’être à l’intérieur avait constamment une expression faciale correspondant à celle faite lorsque l’on souffre.\n- Ses déplacements ont tendance à être erratiques et abruptes, possiblement suite à la douleur causée par la chaleur.\n- Il est supposé que son corps soit d’une chaleur intense. Chaque fois qu’un Pécheur fut attaqué par elle, des causalgies et des brûlures pouvaient être observées.\n- Des nuages de gaz, supposés être des respirations ou de la vapeur, pouvaient être observés au niveau de sa tête.\n- Elle soulevait parfois son corps pour écraser un Pécheur de tout son poids. D’autres fois, par la tête… l’être humanoïde jaillissait pour attaquer. Ses pleurs étourdissants ont laissé une impression durable.\n- Lorsqu’un Pécheur fut attaqué par l’être humanoïde, il faisait preuve de sévère dépression. Les dégâts psychologiques sont possiblement ce qui les a poussés à être immobilisé ou réticent à suivre les ordres. Cet effet est supposé être temporaire.\n- Préoccupé que cela puisse empêcher les Pécheurs de continuer le combat, le manager a ordonné de réprimer en priorité sa tête. Cela est considéré comme une approche efficace. L’être humanoïde n’a plus été observé durant le combat une fois cela fait.\n- Aucune autre découverte à effectuer ; le rapport d’observation est conclu.\n\n→ Aah… Il a souffert pendant si longtemps… Incapable de lutter contre sa soif enragée, sa chair brûlant et étouffant à jamais…\n\n→ Hé, le gamin est toujours cassé.\n\n→ Faust va s’en occuper."
        }
      ]
    }
  ]
}