{
  "dataList": [
    {
      "id": 8577,
      "codeName": "O-01-20-07",
      "name": "Mite de Floraison Ardente",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Je décrirai ainsi mes impressions sur cette rencontre.\n\nElle a l’apparence d’un papillon, ou plutôt d’une mite, embrasé.\n\nNon, permettez-moi de reformuler. Il serait plus évocatif de dire que la flamme elle-même a adopté la forme d’un tel insecte.\n\nElle est cernée par une foule d’étincelles rouges et flamboyantes.\n\nCela ramène à mon esprit des souvenirs de ma jeunesse. Souvent, je collectais des branches pour les enflammer et ainsi regarder le feu les consumer.\n\nLes mêmes braises qui ont disparu dans le ciel nocturne sont observables sur cette entité.\n\nRegarder le petit feu de joie, regarder les branches se changer en lanternes d’un rouge brillant puis en suie noire, je ne peux m’empêcher d’en apprécier la chaleur.\n\nPlusieurs partagent ce sentiment, non ? Nous n’avons pas à toucher le feu pour savoir qu’il nous cloque la peau et nous brûle les os. Pourtant, nous désirons encore sa chaleur, désirons encore nous en approcher.\n\nPeut-être ai-je songé ainsi alors que son brasier dansait et vacillait doucement devant nous.\n\nTel est tout ce que j’ai à dire.\n\n→ Ok mec, mais le blabla poétique explique pas pourquoi t’as décidé de faire une balade sous son nez et fini réduit en cendres, non ?\n\n→ Cependant, nous avons récupéré de sa mort une information très utile. Les “braises” que Yi Sang a ramené peuvent se propager selon certaines circonstances.\n\n→ … Et elles se sont propagées sur vous et vous ont brûlé la peau. La plupart des gens que je connais auraient eu une réaction un peu plus intense à être brûlé vivant.\n\n→ Eh bien, oui. Mais la douleur était relativement tolérable."
        },
        {
          "level": 2,
          "story": "J’ai eu l’opportunité de l’affronter en combat.\n\nNous avons appris, grâce à ma dernière approche, que ses braises peuvent s’agripper à nos corps et se propager à d’autres sous des circonstances particulières.\n\nIl s’agissait d’un fragment d’information obtenu uniquement grâce au hasard, mais il nous aidera alors que nous préparerons prudemment une stratégie contre cet adversaire. (Cela n’indique aucune auto-absolution de mes responsabilités. Veuillez m'excuser d’avoir agi sans en avoir dialogué.)\n\nPermettez à ses ailes de nous toucher et elle transmettra ses braises à nos corps.\n\nDe mon échauffourée avec, j’ai conclu que sa force grandissait avec chaque braise qu’elle tenait.\n\nAinsi, il en résulte que briser ses ailes nous permettra de passer à l’offensive dans ce combat.\n\nJe propose d’accueillir les braises de ses ailes dans nos bras.\n\nCes flammes… Elles ne brûlent pas ; elles n’apportent que de la chaleur. Peut-être que les accepter nous sera bénéfique.\n\nCependant, les brûlures que mes camarades ont souffert avant… Je dois songer à ce qui l’a causé à leur infliger autant de douleur.\n\nJe n’ai pas assez d’informations pour commenter davantage.\n\nTel est tout ce que j’ai à dire."
        },
        {
          "level": 3,
          "story": "J’ai peut-être déterminé la méthode lui permettant de “déclencher” les braises.\n\nEn rétrospective, la réponse était très manifestement évidente.\n\nPour éveiller les braises mourantes, pour raviver ses flammes, il faut les ventiler jusqu’à ce qu’elles s’élèvent.\n\nIl se trouve un moment durant lequel elle bat des ailes avec une telle force qu’elle crée une rafale de vent.\n\nChaque braise dans sa proximité explose et nous agresse alors que la rafale incessante invoquée dans cette instance la fit paraître comme une immense boule de flammes.\n\nL’immense boule de flammes, à son tour, propagea les braises, les faisant mûrir en une plus grande flamme.\n\nLes braises s’allument ensuite, brûlant les camarades proches de moi.\n\nPlus elle possède de braise, plus sa force grandit. Peut-être qu’il serait bénéfique pour nous d’accepter la chaleur…\n\n… Mais prenez en compte que permettre à sa rafale de nous submerger peut se révéler dévastateur.\n\nAinsi, tel est tout ce que j’ai à dire."
        }
      ]
    },
    {
      "id": 8578,
      "codeName": "O-04-20-11",
      "name": "Gossypium Trempé",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Hé ! J’ai quelques trucs à dire sur cette enfoirée avant de faire le rapport.\n\nD’où viennent ces bordels de… glandeurs de… têtes de coton… d’merdes de gossypium ?\n\nEnfin… J’m’attends pas à ce que ces Anomalies soient utiles.\n\nMais les choses qu’elles nous donnent parfois… c’est censé être des “dons” non ?\n\nQuel genre de “don” aide nos ennemis à garder leur équilibre quoi qu’il arrive ? Elle se fout de nous !\n\nDésolé, j’avais besoin d’évacuer un peu. V’comprenez, non ?\n\n… Hm. Bref.\n\nElle ressemble juste à un arbre avec un gros tas de coton dessus. Niveau apparence, elle est pas différente de la dernière fois qu’on l’a croisée. À faire coucou pour nous faire approcher… Même merde, différent jour, hein ?\n\nEt son centre… est rouge. Genre, elle suce du sang à la place de l’eau.\n\nSur ses côtés, elle a… des tiges qui gigotent ? Des racines ? Quoi que ce soit, c’est super flippant.\n\nStratégie très évidente, pas vrai ? Je suis sûr que ces tiges servent à nous planter comme des pailles pour aspirer le sang dans nos veines.\n\nAllons les déchirer avant qu’elles puissent le faire."
        },
        {
          "level": 2,
          "story": "Si vous saviez que ces tiges pouvaient pas être coupées, alors pourquoi vous l’avez pas— Haah, laissez tomber.\n\nOn dirait qu’on peut pas stopper ces tiges en les coupant, Tête d’Horloge. Pas sûr de si on peut les couper tout court, d’ailleurs.\n\nPeut rien y faire. C’est impossible d’éviter de se faire trouer par ces satanés trucs.\n\nMerde, cette sensation glaçante d’avoir mon sang se faire aspirer hors de mes veines… C’est pas agréable.\n\nSans oublier que cette chose commence à devenir rouge après qu’elle a sucé assez de sang…\n\n… Lorsqu’elle devient rouge, dites-vous qu’elle peut nous lancer une attaque puissante à tout moment. On ferait mieux de la finir avant qu’elle essaie quoi que ce soit.\n\nJ’suppose que c’est plus facile à dire qu’à faire. Tch, c’est pas comme si on pouvait retirer ces pailles après qu’elles nous touchent.\n\nLe seul moyen est de la tabasser comme quand on débourre du coton dans un oreiller. Quelle autre option on a ?"
        },
        {
          "level": 3,
          "story": "D’après le bon sens, les plantes avec des longues racines et un bon approvisionnement en eau deviennent résistantes.\n\nJ’me souviens que quelqu’un m’a dit que le bon sens s’applique quasiment jamais aux Anomalies…\n\n… Et pourtant voilà. Une Anomalie où le bon sens s’applique. Bon sang…\n\nMais j’commence à la comprendre. Elle fracassera quiconque a le plus de pailles en lui. J’ai eu le plaisir d’être en première loge pour ça, alors j’en suis certain.\n\nOh et v’là un truc drôle.\n\nCette petite merde donne des “dons” qui aident nos ennemis à jamais être déséquilibrés…\n\nMais lui battre la vie de la lumière du jour hors d’elle semble la déséquilibrer sans chichis. Quelle bouffonne.\n\nOn doit la tuer quand on en a l’occasion. Si on la rate… J’ai aucune idée de quand on aura une autre chance.\n\nEn gros, ne traînez pas. Je pense qu’elle m’aime bien, j’sais pas pourquoi. Mais elle arrête pas de me planter avec ces tiges."
        }
      ]
    },
    {
      "id": 8585,
      "codeName": "T-03-20-04",
      "name": "Spirale de Mépris",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Vous savez ce qui m’agaçait vraiment chez moi ?\n\nMe passer d’un repas, supplier et plaider pour que je puisse emprunter un peu d’argent… Ce genre de choses ne me dérangeait pas. Il n’a fallu qu’un moment pour laisser tout ça derrière moi.\n\nPar contre, ce qui m’atteignait vraiment, c’était… ce regard méprisant. Comme si je leur étais inférieur.\n\nJe pensais être passée à autre chose. Je pensais que j’en étais sortie, que j’avais appris à le supporter, l’ignorer et avancer.\n\n… Jusqu’à aujourd’hui.\n\nCette chose ne ressemble même pas à une personne. Je saurai même pas comment décrire ce truc qui flotte à quelqu’un qui me le demande. Mais…\n\nVous savez ce que je veux dire pas vrai ? Elle a ce… regard étrangement hautain. Du moins, c’est l’impression qu’elle donne.\n\nElle m’a vraiment atteint pour une raison quelconque.\n\n… artistiquement sinueuse et pédante de… Tch. Je crois qu’elle faisait un bruit métallique bizarre aussi.\n\nOn dirait qu’elle est faite d’or, pas vrai ? On devrait la racler et vendre ses pièces pour s’offrir une tonne de bœuf gourmet pour des soirées barbecue.\n\n→ Je dois me renseigner : est-ce que la pensée de consommer de la nourriture est la seule chose que tu es capable de traiter ?\n\n→ Hé, j’ai passé la majorité de ma vie affamée, d’acc ? Je suppose que les gosses de riches avec des ventres pleins et des maisons bien confortables ne peuvent pas comprendre.\n\n→ Mmm ~ Je comprends ! Le bœuf a toujours bon goût, que l’on soit affamé ou non. Bien que je n’ai jamais eu faim avant de rejoindre l’entreprise, héhé.\n\n→ Ce n’est pas ce que je— Ha ha."
        },
        {
          "level": 2,
          "story": "Haah… Ouais, je peux dire que celle-là va pas être simple.\n\nJ’étais en plein dans le mille quand je parlais de son “regard méprisant”. Cette chose vient de dévisager celui qui l’a le plus attaquée… avant de changer d’un coup de regard ?\n\n“Misérable vaurien, vous n’êtes même pas digne de poser un seul de vos doigts sur moi.”\n\n… c’est ce qu’elle aurait dit si elle avait une bouche, v’pensez pas ? En tout cas, c’est l’impression que j’ai.\n\nOh, et… parfois, une grande paire de main sortait de nulle part pour capturer l’un d’entre nous.\n\nMeursault s’est fait attraper la dernière fois… et on ne savait pas quoi faire. Puis la chose l’a pressé jusqu’à ce que tout ce qu’il reste soit de la purée de tomate…\n\nEeuughh… ignoble, pas vrai ? Bref… La seule manière de se libérer est de littéralement frapper les mains jusqu’à ce qu’elles se brisent. Je ne savais pas que ça allait être aussi direct, mais voilà…\n\nEt euh, si les mains m’attrapent… pitié, pitié, soyez sûrs que votre priorité soit qu’elles me lâchent, d’acc ?\n\nOui, mourir c’est jamais drôle. Mais si je dois mourir, je préférerais que ce ne soit pas en étant pressée comme un panini."
        },
        {
          "level": 3,
          "story": "Okay, donc, j’y ai réfléchi pendant un moment. Ses mains baladeuses qui attaquent et son regard rempli de mépris… Ils doivent être liés d’une manière ou d’une autre.\n\nPour commencer : les mains n’attrapent pas n’importe quel Pécheur au hasard.\n\nOn a raté sa logique et son comportement depuis le début. Il y a une raison spécifique où elle nous attrape si on attaque ses mains.\n\nAu début, je pensais qu’elle nous cueillait tous un à un, comme des mauvaises herbes dans un jardin… prenant d’abord le plus énervant d’entre nous.\n\nVous voyez la logique, pas vrai ? Si vous pouviez réduire en purée tout ce qui se trouve sur votre chemin, c’est que vous feriez ?\n\nEn fait, c’est complètement logique. Tout le monde le ferait.\n\n… Je suppose que c’est ma faute de penser que ces trucs suivent le sens commun.\n\nOh, par contre, je pense qu’on peut utiliser ses mains à notre avantage. Pendant le combat, on a réussi à libérer l’un des Pécheurs capturé qui avait son regard sur lui.\n\nEt ça semblait… vraiment l’avoir pris de court.\n\nÇa a dû la choquer, hein ? Nous regarder, nous qui sommes censés n’être rien d’autres que de misérables vauriens, réussir à séparer ses mains et libérer notre ami… V’voyez ce que je veux dire ?\n\nElle paraissait hébétée pendant un moment en plus. Et c’est là qu’on a réussi à vraiment la blesser.\n\nMmm… mais quand même, on doit réussir à la laisser nous regarder avec ce regard bizarre si on veut réussir à refaire ça.\n\nJe suppose que c’est une question de savoir gérer le risque et le rendement, v’voyez… ?\n\nEh ben, bonne chance Dante ! J’espère que ta tête ne va pas exploser à essayer de réfléchir à tout ça… Oh, est-ce que c’est pour ça que ta tête est toujours en feu ?\n\nTu sais que je fais que rigoler, hein ? Héhé.\n\n→ Bien que tes intentions n’étaient pas hostiles, je pense qu’il est inapproprié de ridiculiser le Manager Exécutif comme tu viens de le faire.\n\n→ Eh bien, ce n'est rien de nouveau. Si tu veux t’attaquer à chaque instance où vous vous moquez de moi, tu passerais la semaine à faire la morale à Heathcliff. Et à d’autres.\n\n→ Je lui donne sa juste part d’avertissements chaque fois que j’en ai l’occasion, Manager Exécutif.\n\n→ Ce que j'essaie de dire c’est que ça ne me dérange pas, alors il n’y a pas besoin de faire ce genre de choses…\n\n→ Hein ? Tête d’Horloge a gribouillé quelque chose ici. Oh… c’pour ça que notre résidente balais-dans-le-cul m’a soupiré dessus tout à l’heure, hein ?"
        }
      ]
    }
  ]
}