{
  "dataList": [
    {
      "id": 1080,
      "codeName": "",
      "name": "Peccatulum Pigritiae de Classe 3",
      "clue": "",
      "storyList": [
        {
          "level": 1,
          "story": "Ainsi se sont rassemblées les pierres pour lever une montagne.\n\nOù repose pourtant la verdure, sa place digne des montagnes ? Un froid glacial imprègne un coin de ce cœur qu’est le mien.\n\nDes roches sont encore embourbées au travers les enlacements de cette chose rouge.\n\nInchangés sont ses mouvements, balançant et flagellant les roches avec abandon, ou les jetant très loin.\n\nToutefois, la tête qui vacillait autrefois n’est plus visible.\n\nNon, la pierre est désormais enracinée inébranlablement dans la terre et la sphère rondouillarde s’est changée en un triangle pyramidal ;\n\nune évaluation précise l’indiquerait ainsi, tandis que la tête reste immobile, le vacillement a cessé.\n\nQuelle forme stable, quel équilibre robuste elle a atteint.\n\nTout à fait, à la frontière du changement reposait l’évolution trouvée pour cette entité.\n\nPourtant, même l’évolution n’est pas une émancipation de la torpeur.\n\nLa tranquillité de l’entité, une conséquence de l’élection de l’immobilité avec stabilité, est dénuée de toute assiduité.\n\nJe ne sais point quel mouvement elle prendra à la fin du chemin.\n\nSi ses mouvements cessent, sa sentience sera tout autant suspendue.\n\nLorsque, au bout du compte, tout vient à cesser, il ne peut être dit qu’elle vit.\n\nCela est non idéal, cela est étrange.\n\nTel est tout ce que j’ai à dire."
        }
      ]
    },
    {
      "id": 1081,
      "codeName": "",
      "name": "Peccatulum Morositatis de Classe 3",
      "clue": "",
      "storyList": [
        {
          "level": 1,
          "story": "- Le sac de fluide s’est élargi comparé à l’entité insectoïde avec un corps translucide précédemment observé.\n\n- Suite à l’augmentation du volume des fluides internes de cette entité, elle peut se différencier des entités observées précédentes par le fait que le contour de ses organes n’est plus clairement visible.\n\n- Pour la même raison susmentionnée, il a été observé que l’utilisation de ses fluides internes comme méthode d’attaque, proportionnellement parlant, ne réduit plus ses réserves avec conséquence.\n\n- Un nouvel organe qui connecte sa tête à son dos a été observé. Il rappelle des écailles, des vagues ou un voile diaphane.\n\n- Un nouveau schéma de comportement a été observé où elle consomme une substance inconnue de cerveaux humains au travers d’un passage pouvant être supposé comme étant un organe oral.\n\n- Il a été supposé que l’entité utilisait des parties ou du sang de cet organe comme nutriments, mais ce n’est pas le cas. Cependant, une augmentation de son fluide interne a été observé immédiatement après la consommation.\n\n- Le fluide remplissant son corps ne peut pas être clairement défini dans les limites des compositions chimiques. À la vue et au touché, le fluide a la propriété distinctive de stimuler vivement les souvenirs d’événements négatifs passés.\n\n- … Un état mental pouvant être évalué comme “négatif” a persisté longuement après l’attaque.\n\n- Cela reste encore déplaisant."
        }
      ]
    },
    {
      "id": 1082,
      "codeName": "",
      "name": "Hohenheim Distordu",
      "clue": "",
      "storyList": [
        {
          "level": 1,
          "story": "Nom d’un chien, pourquoi c’est mon taf d’écrire ce rapport ?\n\nJ’avais pas envie de l’écrire moi-même, alors j’comptais demander à quelqu’un de le faire pour moi. Si j’avais su que ça allait être ma responsabilité, jamais de la vie j’aurai accepté d’être son assistant ou j’sais pas quoi.\n\n… Bref, qu’est-ce que j’peux dire ? On dirait qu’il est aussi chiant à gérer que quand il était humain.\n\nSa tenue a pas trop changé, mais son cou s’est étiré comme un genre de brocoli avec des yeux sur sa tête.\n\nOh, peut-être que sa tenue a changé en fait. Il y avait c’trucs de mains fantômes partout sur lui.\n\nIl… nous fout un sacré défi. À tirer des rayons laser avec sa tête…\n\nÀ absorber quelque chose et à siphonner notre énergie…\n\nOh et il nous a observés pendant tout l’bordel aussi. J’suppose que ces habitudes lâchent pas facilement, même après être distordu.\n\nEt quand il nous a observés depuis un moment… comment le dire ? Ouais, ses attaques faisaient plus mal. Comme s’il analysait nos faiblesses.\n\n… Et c’est pratiquement tout pour les changements. L’gars est toujours aussi terriblement éloquent.\n\nMais vous savez quoi ? Il est vraiment foutrement prétentieux, mais j’suis pas sûr qu’il soit réellement un tel enfoiré.\n\nJ’arrêtais pas d’ressentir quelque chose de familier s’passer entre les chercheurs ici pendant que j’étais son assistant.\n\nUn genre de lien… un peu comme… la même solidarité familiale de quand j’étais dans ce Syndicat des Ruelles.\n\nEt… pour être honnête, même vous ne prenez pas mes suggestions au sérieux, pas vrai ?\n\nMais lui si. Toutes les suggestions débiles que je faisais, il l’écoutait sincèrement. Ok, il me faisait taire, mais au moins, il m’écoutait avant de le faire et m’expliquait pourquoi j’avais tort. Il détournait pas le regard en prétendant que j’ai rien dit.\n\nIl va pas y passer à cause d’une Distorsion ou de j’sais pas ce qu’est cette expérience.\n\nAlors… ramenons-le.\n\nC’est c’qu’on sait faire de mieux, pas vrai ? \n\n→ Woah, ça c’est inattendu. Je croyais que vous étiez comme l’huile et l’eau. Je suppose que tu t’es bien attaché à Hohenheim, hein ?\n\n→ On a tous été trop durs avec lui, alors… D’accord ! Heath, si t’as besoin que quelqu’un t’écoute, vient me voir. Ça te va ?\n\n→ Rodya, c’était pas toi qui “ignores” tout le temps les remarques d’Heathcliff… ?\n\n→ Euh, eh bien, c’est parce que Dante m’a dit de le faire ~"
        }
      ]
    }
  ]
}