{
  "dataList": [
    {
      "id": 8349,
      "codeName": "",
      "name": "Passager Poche de Sang",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Hé, j’dois vraiment écrire un rapport *maintenant* ?\n\nHah, bon… J’suppose que ça pourra être utile plus tard.\n\nTout d’abord, ils ont des trucs rouge foncé qui sortent de leurs corps, comme des os ensanglantés. Je pense pas que ce sont de vrais os, mais…\n\nJ’connaissais un type dans un pub qui avait travaillé dans les mines. Un jour, il a piqué une pierre précieuse brute ou un truc dans l’genre et l’avait montré à tout le monde. Le truc rouge me rappelle cette pierre précieuse.\n\nLes créatures ont des yeux rouges, d’ailleurs.\n\nNon, pas genre gorgés de sang, plus genre leurs yeux sont naturellement rouges… Oh, par contre, ils nous attaquaient comme des animaux enragés bien sûr.\n\nIls avaient aussi l’air un peu… affamés ?\n\nC’est juste mon instinct, mais d’après l’impression que j’ai d’eux, ils ont tous le regard d’un… clochard affamé.\n\nOuais, jusqu’à présent, ils nous ont tous attaqué sans même qu’on ait à les provoquer, pas vrai ?\n\nC’pas comme s’ils étaient très hostiles envers nous. C’plus genre, l’odeur du sang qui coule dans nos veines les avait rendus cinglés.\n\nDes bêtes sauvages à l’apparence humaine, si vous m’le demandez.\n\nQuoi d’autre… Oh, soyez sûr de complètement les immobiliser avant d’leur tourner le dos. Ces enfoirés se régénèrent.\n\nEnfin, notre résidente je-sais-tout, Faust, a dit que cette manière spécifique d’immobilisation dont je parle est pas possible dans le train, mais…\n\n… séparez bien leurs parties du corps pour qu’elles soient bien bien éloignées les unes des autres et ça vous fera probablement gagner un jour ou deux.\n\nLeurs attaques violentes peuvent être assez dures à gérer, mais c’n’est pas impossible d’s’en occuper.\n\nFaites gaffe au truc rouge dans leurs mains, aussi. Ils sont très piquants.\n\n→ Woah ! Comme des pierres précieuses brutes ? Hé, on pourrait se faire une fortune en les revendant !\n\n→ Ç-ça ne fait aucun sens, Rodya…\n\n→ Les cristaux ont peu de chance d’avoir une quelconque valeur financière. Ils ne sont que du sang congelé.\n\n→ Aw, flûte. Belle manière de gâcher ma fête."
        }
      ]
    },
    {
      "id": 8348,
      "codeName": "",
      "name": "Poche de Sang W Corp.",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Hé, j’dois vraiment écrire un rapport *maintenant* ?\n\nHah, bon… J’suppose que ça pourra être utile plus tard.\n\nTout d’abord, ils ont des trucs rouge foncé qui sortent de leurs corps, comme des os ensanglantés. Je pense pas que ce sont de vrais os, mais…\n\nJ’connaissais un type dans un pub qui avait travaillé dans les mines. Un jour, il a piqué une pierre précieuse brute ou un truc dans l’genre et l’avait montré à tout le monde. Le truc rouge me rappelle cette pierre précieuse.\n\nLes créatures ont des yeux rouges, d’ailleurs.\n\nNon, pas genre gorgés de sang, plus genre leurs yeux sont naturellement rouges… Oh, par contre, ils nous attaquaient comme des animaux enragés bien sûr.\n\nIls avaient aussi l’air un peu… affamés ?\n\nC’est juste mon instinct, mais d’après l’impression que j’ai d’eux, ils ont tous le regard d’un… clochard affamé.\n\nOuais, jusqu’à présent, ils nous ont tous attaqué sans même qu’on ait à les provoquer, pas vrai ?\n\nC’pas comme s’ils étaient très hostiles envers nous. C’plus genre, l’odeur du sang qui coule dans nos veines les avait rendus cinglés.\n\nDes bêtes sauvages à l’apparence humaine, si vous m’le demandez.\n\nQuoi d’autre… Oh, soyez sûr de complètement les immobiliser avant d’leur tourner le dos. Ces enfoirés se régénèrent.\n\nEnfin, notre résidente je-sais-tout, Faust, a dit que cette manière spécifique d’immobilisation dont je parle est pas possible dans le train, mais…\n\n… séparez bien leurs parties du corps pour qu’elles soient bien bien éloignées les unes des autres et ça vous fera probablement gagner un jour ou deux.\n\nLeurs armes fournies par la W Corp. peuvent être difficiles à gérer, mais ça reste faisable.\n\nOn dirait aussi qu’ils ont gardé leurs capacités de combat d’avant qu’ils deviennent ces monstres. Alors faites gaffe.\n\n→ Hé, combien de fric vous pensez qu’on peut se faire si on arrive à revendre ces armes W Corp. ? Ohh, ou peut-être qu’on pourrait les utiliser nous-même ! ~\n\n→ Les revendre est probablement une mauvaise idée, non… ? Je ne sais pas si on devrait les utiliser aussi…\n\n→ … Il est de mon souhait que nous n’ayons pas recours à piller et colporter les armes d’une Aile…\n\n→ Aw, flûte. Belle manière de gâcher ma fête."
        }
      ]
    },
    {
      "id": 8347,
      "codeName": "",
      "name": "Sasha",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Je me disais bien que cette Fixer était une conne. Vulgaire, impolie… mais je n’aurais jamais imaginé qu’elle soit un Démon de Sang.\n\nTout ça parce qu’elle ne voulait pas mourir… Honnêtement, je comprends. Vraiment.\n\nJ’ai vu assez de types pendant la guerre, à se rendre à l’ennemi pour cette même raison.\n\nMais se rendre était rarement meilleur que de continuer à se battre. Sans quelqu’un ou quelque chose d’important pour les défendre, pour attester d’eux… ils finissaient juste exécutés.\n\nPeut-être… Peut-être que c’est pour ça que je suis incapable de condamner son choix comme le fait Don Quichotte. Parce que j’ai vu des gens comme elle de mes propres yeux.\n\n… Enfin, ceci est ceci et cela est cela.\n\nSi c’est entre sa vie et mon échappée, je choisirai d’être égoïste. Passer des milliers d’années piégé dans ce train, à ne rien faire ? Non, c’est une idée tellement ridicule que je ne veux même pas y penser.\n\nD’ailleurs, vous savez quoi d’autre est ridicule ? Se réveiller soudainement au milieu d’un train WARP en activi— D’accord, je continue.\n\nBref… bien qu’elle avait des cristaux rouges qui sortaient de son corps prothétique, elle continuait de fonctionner avec une puissance convenable.\n\nElle utilise encore le même style de combat prothétique auquel on est habitué : soudainement augmenter sa puissance de sortie ou utiliser les parties prothétiques comme des boucliers à jeter.\n\nEt… Voyons voir… Ah oui. Ne la laissez pas vous couper, car ça vous fera saigner pendant un moment.\n\nJ’ai senti ses armes couvertes de sortes de lames de scies cristallisées et dentelées me déchirer la peau. Mais je ne pense pas qu’il y avait pire à trouver chez elle.\n\nLa plus grosse menace qu’elle pose est sa capacité à se régénérer indéfiniment, grâce à l’environnement bizarre du train. Mais en dehors de ça, elle n’était pas très différente de ces Paniers de Sang.\n\nFrau Faust m’a dit que c’est parce qu’elle est un Parent nouveau-né.\n\n→ Une conclusion évidente et honteuse attend ceux qui s’avancent sur le champ de bataille avec des esprits aussi pathétiques et velléitaires. Ils ne méritent même pas une once de respect, et cela est mérité.\n\n→ Est-ce que je dois sérieusement me prendre la tête avec toi chaque fois qu’on aborde ce sujet ? Ne me dis pas que tu n’as jamais ressenti une touche de compassion pour eux.\n\n→ Comment puis-je faire confiance à quelqu’un qui déserte vers l’ennemi au moment où ils craignent pour leurs vies ? Je n’ai rien d’autre que du mépris pour eux.\n\n→ … D’accord. Sur un champ de bataille, peut-être. Mais tout ça, c'est passé. C’est fini.\n\n→ Non, cela ne l’est pas. Ce n’est pas fini, rien de tout ça ne l’est. Tu ne fais que souhaiter que ce soit le cas.\n\n→ Les rapports d’observations ne sont pas des forums de débat. Merci de ne pas vous engager dans cette activité.\n\n→ Également, leur désignation est “Poche de Sang”, pas “Panier de Sang”. Il est regrettable que vous continuez d’échouer à appeler des sujets souvent mentionnés par leurs noms souvent mentionnés.\n\n→ Eh bien, euh… Ouais, d’accord. Désolé…"
        }
      ]
    },
    {
      "id": 8346,
      "codeName": "",
      "name": "Poche de Sang Prothétique",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Hé, j’dois vraiment écrire un rapport *maintenant* ?\n\nHah, bon… J’suppose que ça pourra être utile plus tard.\n\nTout d’abord, ils ont des trucs rouge foncé qui sortent de leurs corps, comme des os ensanglantés. Je pense pas que ce sont de vrais os, mais…\n\nJ’connaissais un type dans un pub qui avait travaillé dans les mines. Un jour, il a piqué une pierre précieuse brute ou un truc dans l’genre et l’avait montré à tout le monde. Le truc rouge me rappelle cette pierre précieuse.\n\nLes créatures ont des yeux rouges, d’ailleurs.\n\nNon, pas genre gorgés de sang, plus genre leurs yeux sont naturellement rouges… Oh, par contre, ils nous attaquaient comme des animaux enragés bien sûr.\n\nIls avaient aussi l’air un peu… affamés ?\n\nC’est juste mon instinct, mais d’après l’impression que j’ai d’eux, ils ont tous le regard d’un… clochard affamé.\n\nOuais, jusqu’à présent, ils nous ont tous attaqué sans même qu’on ait à les provoquer, pas vrai ?\n\nC’pas comme s’ils étaient très hostiles envers nous. C’plus genre, l’odeur du sang qui coule dans nos veines les avait rendus cinglés.\n\nDes bêtes sauvages à l’apparence humaine, si vous m’le demandez.\n\nQuoi d’autre… Oh, soyez sûr de complètement les immobiliser avant d’leur tourner le dos. Ces enfoirés se régénèrent.\n\nEnfin, notre résidente je-sais-tout, Faust, a dit que cette manière spécifique d’immobilisation dont je parle est pas possible dans le train, mais…\n\n… séparez bien leurs parties du corps pour qu’elles soient bien bien éloignées les unes des autres et ça vous fera probablement gagner un jour ou deux.\n\nLeurs prothèses sont encore pleinement fonctionnelles, alors ça pourrait nous poser un problème. Mais je pense qu’on est plutôt à armes égales.\n\nEt autre chose : c’pas facile de différencier ces Poches de Sang des civils alors restez vigilants. Cherchez les trucs rouges qui sortent d’leurs carapaces.\n\n→ Les gars. Et si nous ramassions quelques prothèses rien que pour nous ?\n\n→ Je souhaitais parler avec toi de ces commentaires, Rodya. Merci de ne collecter aucun objet à bord du train, cela pourrait interférer avec l’opération de restauration.\n\n→ Aussi, peut-être qu’ils regardent tout ce qu’on fait à travers quelque chose ? Les hauts placés aiment la surveillance, tu sais ~\n\n→ Je fais que plaisanter cette fois, les gars. Je rigole ~ Ça va.\n\n→ Attends, tu ne plaisantais pas les autres fois… ?"
        }
      ]
    },
    {
      "id": 8350,
      "codeName": "",
      "name": "Cassetti",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Enregistrement des informations obtenues lors de la rencontre avec l’entité.\n\nLe Démon de Sang qui s’est présenté comme “le Sixième Parent”, ou “un Parent de la Sixième Génération”, présente un haut niveau d’instabilité psychologique.\n\nLe schéma de discours du sujet est fragmentaire et hautement illogique. La cause de cette instabilité est pour le moment incertaine, mais possède quelques candidats possibles : un symptôme infligé par la “Familia” qu’a fui le sujet ou l’issue naturelle de l’environnement claustrophobique des trains WARP.\n\nCependant, en prenant en compte les rapports sur [Une autorisation provenant d’un plus haut niveau de sécurité est nécessaire pour accéder aux données.], il est plus probable que ce soit la première possibilité.\n\nLe sujet a l’idiosyncrasie lexicale de vocaliser répétitivement les mots suivants dans ses phrases : “la Parade”, “Masque” et “Prince”. Bien que la possibilité que le sujet possédait le titre de “Prince” ne soit pas de zéro, des réponses variées et les rapports d’une tentative de conversation suggèrent que le sujet était mêlé à une forme de mise en scène avant d’embarquer dans le train WARP.\n\nD’autres tentatives de conversation ont résulté en un affrontement hostile.\n\nDurant l’affrontement hostile, le sujet a utilisé du sang cristallisé pour invoquer une arme puissante dans ses mains. Des observations similaires ont été identifiées chez ■■■■■, comme étant une caractéristique des Parents progénitures de [Une autorisation provenant d’un plus haut niveau de sécurité est nécessaire pour accéder aux données.].\n\nDans la même veine, cette arme a été identifiée comme présentant des niveaux exceptionnels de dureté, puissance et de netteté. Les dégâts infligés par cette arme ont été observés comme étant bien plus sévères que ceux causés par des armes standards\n\nCela correspond aux données de [Une autorisation provenant d’un plus haut niveau de sécurité est nécessaire pour accéder aux données.], conduites et récoltées durant l’observation de ■■■■■.\n\nLe sujet a absorbé du sang stocké dans ses Poches de Sang. Il a été conformé que, comme chez les autres entités Démons de Sang, la force du sujet a grandi exponentiellement avec la quantité de sang stocké.\n\nAprès ce qui a été mesuré subjectivement comme étant plusieurs heures de combat en continu, les faits suivants ont été déterminés : le sujet, avec la combinaison de la capacité de régénération naturellement rapide des Démons de Sang et du moratorium temporel actif au sein du train WARP, est immortel.\n\nLe sujet ne pouvait être neutralisé par des moyens standards, [Une autorisation provenant d’un plus haut niveau de sécurité est nécessaire pour accéder aux données.].\n\nHeureusement, [Une autorisation provenant d’un plus haut niveau de sécurité est nécessaire pour accéder aux données.].\n\nCependant, suite au risque de [Une autorisation provenant d’un plus haut niveau de sécurité est nécessaire pour accéder aux données.], [Une autorisation provenant d’un plus haut niveau de sécurité est nécessaire pour accéder aux données.].\n\nEn conclusion, le sujet a été correctement neutralisé.\n\nFin du rapport.\n\n→ Fau… T’as un peu censuré genre… tout le rapport.\n\n→ Cela est dû à votre niveau de sécurité insuffisant.\n\n→ Hm. Et comment devons-nous faire si nous voulons augmenter notre niveau de sécurité ? Je pense que le Manager Exécutif, au minimum, mérite de le savoir.\n\n→ Pour augmenter votre niveau de sécurité, [Une autorisation provenant d’un plus haut niveau de sécurité est nécessaire pour accéder aux données.].\n\n→ Sérieusement ? Tu caches ça aussi ? Bon sang…"
        }
      ]
    }
  ]
}