{
  "dataList": [
    {
      "id": 8373,
      "codeName": "??-??-??-??",
      "name": "Peccatulum Luxuriae ??",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "La masse de chair… n’a fait que s’élargir.\n\nElle continuait encore de lever son haut du corps, comme si elle se préparait à… taper sur quelque chose.\n\nLa… bouche géante qui était presque comme sa tête… s’est encore plus séparée, au point que son corps entier ressemblait à une mâchoire verticale.\n\nSa chair était toujours aussi affreuse qu’avant. Cette texture ignoble de fruit pourri…\n\nAh, oui… elle avait encore ces mains à l’intérieur de sa mâchoire, mais…\n\n… elles avaient fusionné leurs nerfs et tissus musculaires, vraisemblablement… Le tout torsadé en un seul gros bras. Ce n’est plus cette spirale bizarre.\n\nLa main au bout de ce bras essayait d’attraper tout ce qui lui était agrippable…\n\nSes yeux roulaient furieusement à la recherche de quelque chose pouvant… la remplir.\n\nMais la main était si encombrante, comme si elle n’avait pas été créée pour saisir des choses en premier lieu…\n\nÉventuellement, lorsqu’elle échoua à attraper quoi que ce soit, elle s’est changée une sorte… de clou ou de pieu, et nous a empalé…\n\nCe qui veut dire… que…\n\nAh… Je suis désolé… Je me sens légèrement nauséeux. Je promets de finir cette entrée la prochaine fois…\n\n→ Hein ? Du coup, il est où le reste du rapport ?\n\n→ Ça a dû lui rappeler cette amie de son école ~\n\n→ Si j’étais le gamin, j’appellerai pas cette meuf une “amie”.\n\n→ Je pense que nous avons tout ce qu’il nous faut ? Ne t’inquiète pas Sinclair, ce n’est pas la peine de revenir sur cette entrée.\n\n→ Tout à fait. Cela semble être des informations suffisantes pour constituer un rapport.\n\n→ … Merci."
        }
      ]
    },
    {
      "id": 8374,
      "codeName": "??-??-??-??",
      "name": "Peccatulum Superbiae ??",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Les mains et bras humains ne sont pas que des parties du corps, ils sont aussi des outils de création indispensables.\n\nDe la création de petits bibelots aux conceptions sophistiquées des armements d’Atelier, en passant par de simples mécanismes.\n\nIls sont des outils donnés aux humains dès leurs naissances ; des outils utilisés pour élever l’humanité vers des sommets infinis.\n\nVoilà pourquoi le deuxième Orgueil a une libre utilisation de ses bras.\n\nPourtant, le fait qu’il reste lié à une roue doit provenir de la partie en quête de commodité proposée par les deux bras libres et agiles.\n\nNéanmoins, contrairement aux humains, Orgueil n’utilisera pas ses plus grands outils dans l’unique but de créer.\n\nIl rossera et arrachera avec ses bras et mains… et fera inévitablement part de quelques destructions.\n\nSa motivation derrière une telle violence est simple.\n\nParce qu’il le peut.\n\n→ Il est tragique pour une invention de s’éloigner de l’esprit qui l’a premièrement conçu. Un plus grand chagrin est que cela est vrai pour la majorité des créations de l’Homme. Incluent celles de ma conception…\n\n→ Cela doit-il être tragique ? La destruction n’est qu’une partie merveilleuse de la création.\n\n→ Cela n’est aussi point nécessairement un sentiment incorrect."
        }
      ]
    },
    {
      "id": 8376,
      "codeName": " F-01-16-10",
      "name": "Rose Chasseuse",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Woah ~ On dirait que cette Anomalie est une chasseuse avec une rose poussant sur sa tête ~\n\nElle est arrivée comme le vent, en chevauchant un beau cheval avec des roses qui fleurissaient de ses yeux.\n\nJ’étais si surpris, puisqu’à notre première rencontre, elle m’a salué en me lançant ce lasso !\n\nElle ne faisait que tirer le lasso, ce qui n’arrêtait pas de m’éloigner de tout le monde… C’était légèrement embêtant.\n\nCela aurait pu être terrible si Ryōshū n’avait pas coupé le lasso.\n\nHeureusement que l’on peut le couper, parce que je me rappelle certaines cordes indestructibles de chez moi.\n\nJ’avais peur que ce soit la même chose, mais on dirait qu’il n’est pas si difficile de casser les cordes de Mme. Chasseuse !\n\n→ Donc… l’Anomalie n’a pas hésité à attacher tout le monde, mais… je me demande, pourquoi est-ce qu’elle ne faisait que me fouetter moi ?\n\n→ Elle semble préférer piéger et fouetter les cibles avec des faiblesses psychologiques. Ce doit être la raison pour laquelle son fouet se concentrait tant sur Sinclair.\n\n→ Ohh ~ Eh bien, il est vrai que Sinclair a une susceptibilité très délicate, comme une statue en sucre.\n\n→ Merci pour le… compliment…\n\n→ S.S.O.F.T."
        },
        {
          "level": 2,
          "story": "Plus elle attachait de personnes, et plus Mme. Chasseuse semblait accélérer.\n\nNe devrait-elle pas ralentir avant tant de poids à porter ?\n\nPeut-être qu’avoir autant de gens dans son lasso excitait le cheval.\n\nOu peut-être qu’elle devait rapidement se rendre quelque part avec tant de gens attachés à elle ?\n\nHmm, je me demande bien pour quelle raison.\n\nLes voyages de retour ne devraient-ils pas être des opportunités pour voir plus de choses et découvrir autant de choses que possible ?\n\nAller trop vite avec une vision étroite peut vous pousser à rater tellement de choses.\n\n→ Eh ben, on peut pas s’empêcher d’être impatient quand on rentre, nan ?\n\n→ Je suis d’accord, pour une fois. Il n’y a aucune raison de lambiner sur un voyage retour. Le plus rapide sera le mieux.\n\n→ Je voulais te demander, qu’est-ce qui t’a autant poussé à vouloir retourner dans ce manoir, Heathcliff ?\n\n→ Huh… c’est une bonne question. Ouais, c’était quoi toute cette précipitation là-bas ? La personne qui a envoyé la lettre n’était même pas au manoir.\n\n→ Hé, vous— (Quelque chose était écrit ici dans une colère violente, mais il n’y a plus rien)\n\n→ Arrêtons de parler de ça, tout le monde."
        },
        {
          "level": 3,
          "story": "Mme. Chasseuse est probablement une demoiselle très obsessive.\n\nJe n’arrivais pas à esquiver ses jets de lasso, peu importe combien j’essayais.\n\nElle n’arrêtait pas de lancer de plus en plus de lassos, et chaque fois qu’elle le faisait… elle devenait de plus en plus précise.\n\nElle a même commencé à lancer deux lassos en même temps, et le tout sans rater une fois !\n\nAh, mais elle avait du mal à éviter nos attaques puisqu’elle était si concentrée sur ses lancers de lassos.\n\nMais cela me questionne. Pourquoi ne s’est-elle pas simplement enfuie une fois qu’elle nous avait tous piégés ?\n\nPeut-être qu’elle ne cherchait pas exactement à nous capturer ?\n\nAlors, peut-être que son but était de nous épuiser aussi vite que possible pour qu’elle puisse partir d’ici.\n\nEt si cela était son but… Je me demande ce qu’elle essayait de capturer avec ce lasso épineux.\n\nJ’aimerais lui demander si je la rencontre à nouveau un jour.\n\n→ Il est probable que cette entité soit à la poursuite de la pomme, étant donné la rencontre dans le Donjon Miroir.\n\n→ Alors, elle devait désespérément chercher quelque chose. J’ai connu de telles personnes chez moi, je comprends ~\n\n→ Oh… Ta petite sœur n’avait pas dit que… ta famille te cherchait ?\n\n→ Je dois vraiment leur manquer. Héhé, je suis ravi."
        }
      ]
    },
    {
      "id": 8379,
      "codeName": "T-04-16-02",
      "name": "Blessant Ours en Peluche",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Je suis contente que celle-là n’ait pas l’air dégueu ~\n\nMais… euh, elle a l’air un peu… flippante, à la place ?\n\nUn ours en peluche doit avoir l’air doux, pelucheux et mignon, j’ai pas raison ?\n\nIl a des coutures éclatées de partout et… un tas de clous qui rentrent et sortent de lui.\n\nEt il a le toupet de nous demander des câlins… genre, qui voudrait câliner ce truc ?\n\nC’est pas tout. Une fois qu’on a joué avec, il est devenu de plus en plus agressif…\n\nHm ? Ohh, j’ai une idée ! Et si on l’ignorait complètement ?\n\nNe rentrons pas dans ses jeux et continuons l’offensive. Attaque, attaque, attaque.\n\nV’voyez ce que je veux dire, pas vrai ? Cette strat’ que Dante suggère parfois où il faut les attaquer en jetant la prudence aux quatre vents, en finir avec panache.\n\nJ’ai peut-être tort, mais… hé, c’est assez plausible, pas vrai ?\n\nDante, essayons ma strat cette fois. Hm ?\n\n→ Je ne dirais pas que la partie “en finir avec panache” est vraie, mais… C’est une idée. Essayons-la.\n\n→ Mm… Ses attaques de griffes sont plus douloureuses que prévu. Essayons une approche différente.\n\n→ Il peut être déduit de cette tentative qu’une indifférence totale peut provoquer de la colère.\n\n→ Mince… Alors que dites-vous de ça ? Ne faisons que jouer avec lui la prochaine fois."
        },
        {
          "level": 2,
          "story": "Ok… donc, jouer complètement avec elle n’était pas non plus la solution, hein…\n\nIl est devenu de plus en plus brutal, jusqu’à tous nous câliner d’un coup ! Genre, un gros câlin d’ours !\n\nEt les clous dans son corps ont commencé à nous poignarder au passage, et…\n\nUgh ! Horrible, juste horrible. Se faire poignarder doit vraiment être la pire sensation.\n\nEt maintenant ? On peut pas le négliger, on peut pas jouer avec, donc…\n\nHm, peut-être qu’il y a un rapport avec… l’humeur de l’ours en peluche ?\n\nVous le ressentiez aussi, pas vrai ? C’est genre… v’voyez, ce sentiment bizarre de tristesse ?\n\nChaque fois qu’on jouait avec, ce “sentiment” semblait diminuer un peu.\n\nAlors voilà ce qu’on doit faire. Ne pas trop jouer avec, mais aussi ne pas le négliger complètement.\n\nJouer avec lui juste ce qu’il faut.\n\n→ Le mal berce mon cœur à la vue de ce faible chagrin, bien que ma tête ne sait que très bien qu’il ne s’agit que d’une Anomalie.\n\n→ Ouais. Donc, on doit juste… lui botter l’cul juste ce qu’il faut, alors ?\n\n→ Juste ce qu’il faut de divertissement est permis, mais je ne tolérerai pas une approche imprudente durant le combat.\n\n→ Alors… quelle quantité est “juste ce qu’il faut” ?"
        },
        {
          "level": 3,
          "story": "Quand il a commencé à courir vers moi tout agressif pour encore me câliner, j’ai cru que ça allait être ma mort numéro je sais pas combien de la journée.\n\nMais… ça ne l’était pas.\n\nIl m’a serré si fort, mais c’était tellement… confortable et chaud.\n\nÇa ne faisait pas mal du tout. Même ses clous pointus étaient devenus tout moelleux, comme des éponges.\n\nPeut-être qu’il essayait de nous remercier d’avoir joué avec ?\n\nBref, après ça, il est juste… resté assis là à ne rien faire, comme s’il était satisfait.\n\nComme s’il avait fini de jouer.\n\nOn l’a tué, vu que c’est juste une Anomalie qui était sur notre chemin, mais…\n\nJe n’ai pas aimé le faire.\n\n… Et puis, il était plutôt mignon en fin de compte.\n\n→ … Écrire des trucs comme ça… Faust risque de te réprimander là-dessus…\n\n→ Je ne “réprimande pas”. Ces commentaires ne sont que des avertissements rationnels quant au traitement émotionnel des Anomalies qui ne prennent pas en compte la définition et les particularités de chaque Anomalie.\n\n→ Allez, sois sympa avec moi, Fau ~ Laisse-moi dorloter une Ano mignonne après une série de sujets dégueux ~\n\n→ … Une mesure sera mise en place pour que moins… d’entités extérieurement grotesques soient assignées à vos devoirs de rapport d’observation."
        }
      ]
    },
    {
      "id": 8375,
      "codeName": "F-04-16-04-TE",
      "name": "Quatre-cent Roses",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "- Aucun trait distinctif n’a pu être identifié en comparant cette entité aux sous-entités d’autres Anomalies.\n\n- Leurs extérieurs, bien que partiellement dépendant de l’apparence originelle de l’hôte, partagent les similitudes suivantes : des corps couverts de ronces et une fleur éclot sur leurs têtes.\n\n- Suite à l’érosion des hôtes, les symptômes suivants ont pu être observés : une perte majeure de la rationalité et un besoin constant de sang.\n\n- Cependant, un autre aspect observé dans cet état érodé est que leur conscience n’est pas complètement perdue et un niveau rudimentaire de communication a pu être établi.\n\n- Dans le cas d’humains érodés, une transformation en un état similaire à un Démon de Sang affamé a été observée ; il a également été observé que la capacité des humains érodés à maintenir leur conscience était relativement diminué comparé à celle de Démons de Sang érodés (cependant, suite à la taille de l’échantillon, des découvertes contradictoires peuvent se présenter dans de futures recherches).\n\n- Dans le cas des Démons de Sang, des sujets non érodés ont aussi démontré des caractéristiques de besoin de sang. Il semblerait qu’une longue période de carence réduit leur capacité de rationalisation.\n\n- Ainsi, un niveau plus profond d’observation d’étude est nécessaire pour déterminer les facteurs distinctifs entre Démon de Sang affamé et Démon de Sang érodé de rose.\n\n- Je noterai de nouvelles découvertes dans un futur rapport."
        },
        {
          "level": 2,
          "story": "- D’autres Pécheurs ont postulé que les entités érodées attaquent en utilisant leurs roses ou leurs ronces.\n\n- Il a cependant été confirmé qu’elles emploient les mêmes méthodes de combat préalables à leur érosion.\n\n- L’entité qui brandissait une épée à deux mains continuait de la brandir, et les entités qui brandissaient des ombrelles continuaient de les brandir.\n\n- Leurs capacités de combat ne semblent pas avoir changé de manière significative lorsque comparé à leur personne précédant leur érosion.\n\n- Il y a eu deux découvertes importantes : toutes les entités érodées étaient cernées de lumières provenant de source non identifiée et ils ont été observés en train de siphonner une portion du sang perdu par les Pécheurs.\n\n- Le sang siphonné est utilisé pour se reconstruire, mais une partie semble être canalisée par une entité séparée.\n\n- Je noterai de nouvelles découvertes dans un futur rapport.\n\n→ Il est probable que l’entité qui reçoit le sang canalisé soit l’Anomalie elle-même."
        },
        {
          "level": 3,
          "story": "- Après avoir compilé et catégorisé toutes les données disponibles qui ont été rassemblées au travers d’affrontements, il peut être conclu que ces entités sont très similaires à des Poches de Sang.\n\n- Il y a une haute probabilité que le sang siphonné soit canalisé vers l’Anomalie source qui les a érodés.\n\n- Pécheur n°11 a posé l’interrogation suivante : que se passe-t-il lorsqu’un Démon de Sang érodé essaye de créer un Parent ou une Poche de Sang ?\n\n- Cependant, étant donné que les Démons de Sang érodés n’ont pas essayé de telles activités, aucune déduction supplémentaire n’a pu être réalisée de ce côté.\n\n- Après inspection post-mortem des entités décédées, de petites roses pouvaient toujours être observées sur leurs corps.\n\n- Les roses subsistent sur le sang restant du cadavre ; après épuisement de cette subsistance, il est probable qu’elles commencent à faner.\n\n- Aucune autre découverte à effectuer ; le rapport d’observation est conclu.\n\n→ La rose étant également catégorisée comme une Anomalie, il est raisonnable de supposer que l’entité ne suit pas la loi naturelle.\n\n→ Des corrections à ce rapport seront effectuées si nous découvrons un échantillon réfutant ma déclaration."
        }
      ]
    },
    {
      "id": 8377,
      "codeName": "F-01-16-10-a",
      "name": "Rose Chasseuse",
      "clue": "Clue",
      "storyList": []
    }
  ]
}