{
  "dataList": [
    {
      "id": 8539,
      "codeName": "T-02-11-03",
      "name": "Renard à la Dérive",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Hmm… Comment dire…\n\nMa première impression d’elle était misérable… et pathétique.\n\nOn aurait dit un gros loup… Non, un renard en fait. Elle nous regardait et grognait.\n\nSur son corps… Des vieux parapluies étaient coincés dessus. Pas un, plusieurs d’entre eux.\n\nOn ne dirait pas qu’ils aient été laissés là par quelqu’un qui essayait de l’attaquer… Si c’était le cas, les parties tranchantes auraient été les premières à se loger dans son corps.\n\nJe me demande pourquoi les poignées des parapluies étaient coincées dedans.\n\nElle semble se méfier extrêmement de nous. Ce n’est pas comme si beaucoup d’Anomalies ne faisaient pas preuve d’animosité envers nous, mais… Je ne pense pas que la plupart d’entre elles restaient aussi “vigilantes” que celle-ci.\n\n… Mmh ; je pense m’arrêter là pour l’instant."
        },
        {
          "level": 2,
          "story": "Plus les parapluies s’ouvraient et plus le renard semblait devenir féroce.\n\nEn particulier… parfois, il ne faisait rien à part attendre, mais l’attaque qui suivait était particulièrement puissante.\n\n… Huh.\n\nLe renard… pleure parfois.\n\nEn regardant le ciel et en hurlant longtemps… Comme s’il dévoilait dans le ciel une sorte de chagrin.\n\nCe n’est pas comme si j’avais essayé de lui parler ou appris quoi que ce soit sur son passé, mais… Chaque fois que j’entends ce son, mon cœur a si mal.\n\nÇa devient pire lorsque je brise l’un des parapluies sur son corps… Comme si mon propre cœur se brisait…\n\nVoilà la sensation.\n\n→ Sinclair, ce que vous ressentez est simplement une perte de santé mentale durant le combat. Ne laissez pas l’Anomalie vous influencer.\n\n→ Mais… Le renard semble différent des Anomalies que nous avons affrontées… Je suis sûr qu’il n’a pas toujours été hostile…\n\n→ Ne le référez pas comme un renard ou un chien. Ce n’est rien de plus qu’une Anomalie. Vous ne devez pas la confondre avec un animal de la Cité.\n\n→ Passe à autre chose, tu crois que cette fausse fée avec son gros corps en gelée était plus facile à gérer ? Tout ce qu’on a à faire, c’est se battre et dormir. Tu finiras par crever à force de te soucier de ces bêtises !"
        },
        {
          "level": 3,
          "story": "Ah… J’ai enfin compris.\n\nLe renard était furieux envers ceux qui ne lui donnaient qu’une vaine attention avant de partir.\n\nNe regardant que la pauvre chose abandonnée dans la rue en lui donnant rien d’autre qu’un parapluie…\n\nLes gens s’occupaient piètrement de lui et se voyaient comme de gracieux bienfaiteurs, ne nourrissant que leurs propres egos…\n\nC’est ce qui attristait et énervait le renard.\n\nJe… Je peux compatir avec.\n\nNous devons retirer les parapluies usés de ce pauvre enfant et directement l’enlacer. Nous-\n\n→ J’avais pas l’choix. On aurait dit qu’il allait s’en remettre qu’après être mort. (Des traces de sang peuvent être vues sur le rapport.)\n\n→ Bien que la méthode soit assez extrême… Ce n’était certainement pas une condition pouvant être rapidement résolue."
        }
      ]
    },
    {
      "id": 8544,
      "codeName": "T-04-11-20",
      "name": "Pour Que Personne Ne Pleure",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Bah… C’est un bloc de bois flippant.\n\nIl a du sang partout… et des papiers, aussi.\n\nIls étaient pas banals, mais j’ai déjà vu des trucs comme ça dans les Ruelles de temps en temps. Ça parlait de quoi, de malédictions… ? Je trouvais ça drôle que des racailles puissent croire ces bêtises.\n\n… Gah, j’suppose que c’était pas qu’un tas de conneries, vu que je l’ai sous les yeux.\n\nCe morceau de bois, ce truc bouge.\n\nJ’aurai juré qu’il était immobile comme du bois quand on le voyait dans les donjons miroir ou truc, comme un objet d’un film d’horreur.\n\nLes attaques sont pas grand-chose, mais quand v’voyez un bon gros bloc de bois comme ça… se jeter sur vous avec cette vitesse, ça fait un peu flipper.\n\nL’impression qu’un seul coup peut briser un os ou deux.\n\n… Enfin, je vais pas rester assis à attendre qu’il me frappe."
        },
        {
          "level": 2,
          "story": "Ça alors, pourquoi c’est aussi collant… (Une substance semblant correspondre à de la colle jaune est éparpillée autour de cette partie.)\n\nJe parie que ce merdeux aurait collé des flyers dans les Ruelles s’il était humain… Et rien d’autre pendant des années, je peux le garantir.\n\nIl a mis plusieurs talismans sur mon corps avant que j’le remarque. Merde…\n\nJ’sais pas si c’était ces morceaux de papiers flippants qui m’énervaient, mais j’avais un peu l’impression que ma batte fonctionnait mieux. Quoi que ce soit, c’était pas une mauvaise chose.\n\nOh et les talismans sur son corps sont venus sur ma batte, aussi. J’sais pas comment ça fonctionne, mais… J’suppose qu’ils se sont enroulés autour.\n\nEnfin, plus je frappe cette chose et plus elle me tape les nerfs. Comme quand on a besoin d’évacuer en frappant des trucs, sauf que ça aide pas.\n\n→ C’est quelque chose que seul un voyou dirait. Tu es vraiment grossier.\n\n→ … Hein ? Comment il arrive à retenir sa colère avec ce commentaire juste là ?\n\n→ Faust l’a délibérément empêché de le regarder. Cela aurait été du gâchis de remplir cet espace avec des informations inutiles.\n\n→ Ça, c'est notre grande sage.\n\n→ D’ailleurs… Je crois que, moi aussi, je me suis senti devenir plus fort à force d’avoir des talismans sur moi. Même s’ils ne m’énervaient pas ou me faisaient ressentir quoi que ce soit.\n\n→ Dans ce cas… Les talismans ont peut-être un genre d’effet. Et si on essayait d’en attacher tout un tas exprès ?"
        },
        {
          "level": 3,
          "story": "Bordel, pourquoi vous me dites d’écrire ça séparément ?\n\nJe pourrai très bien continuer d’écrire là où j’en étais, vous savez… C’est quoi ce traitement de faveur ? Ça m’énerve.\n\nLaissez tomber, réduire ce bloc de bois en petit feu m’a fait du bien, alors je vais laisser passer pour cette fois.\n\nOn a essayé de mettre un tas de talismans sur nous comme l’un d’entre nous l’a suggéré… mais trop de talismans nous ralentissait. C’est bizarrement fatiguant comme le disaient d’autres.\n\nÀ la place… Ce bloc de bois se mettait en garde au lieu d’attaquer, v’voyez… ?\n\nLe ptit gars a balancé sa hallebarde dessus et les talismans sur cette arme ont été attirés sur le bloc de bois.\n\nPuis, il est devenu violet…\n\nHeh, c’est là que j’ai capté. Il ne pouvait rien faire tant qu’on lui foutait des papiers dessus, du coup on en a fait du petit feu.\n\n→ Correction : l’Anomalie est revenue à sa forme ovoïde. Aucune activité expérimentale comme réellement la mettre en feu ou en faire du petit bois n’a pris place."
        }
      ]
    },
    {
      "id": 8542,
      "codeName": "F-01-11-12",
      "name": "Gentleman Féérique",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Comme l’impression que vous me faites faire toutes les choses horribles… C’est juste une impression, pas vrai… ?\n\nPfff, bref… Je vais écrire ce que je sais sur ce truc de gelée pourrie qui a le goût de thé.\n\nSi vous vous demandez comme j’en sais autant ~\n\n… C’est parce que j’ai été mise dans sa mâchoire dégueulasse.\n\nJe veux dire, dès que nos regards se sont croisés, il s’est envolé, genre fiouuuu ~ D’un coup, comme ça, puis il m’a écrasé avec la bouche sur son ventre ! Genre, splotch, v’voyez ?\n\nÇa puait tellement… Ugh, je déteste ça.\n\nOh… Maintenant que j’y pense, l’odeur n’était pas si bizarre.\n\nElle était juste trop… tristement douce, je dirai ? Mon nez a failli devenir engourdi.\n\nBref, c’était très bizarre.\n\n→ Hmm… C’était si mauvais ? Pour moi, l’odeur de ces… morceaux de gelée qui rebondissaient à chaque attaque était plutôt bonne.\n\n→ Elle m’a stimulée. (Des cendres de cigarettes se sont imprégnées sur ce segment du papier.)\n\n→ Elle avait des propriétés de renforcement et prodiguait une élévation mentale globale."
        },
        {
          "level": 2,
          "story": "Grr… Ce type m’énerve sérieusement.\n\nJ’sais pas si c’est le corps tout tremblant, mais tous ses mouvements étaient trop énervants ! Surtout quand il esquivait mes attaques.\n\nC’est comme quand t’affrontes des harceleurs dans la rue alors que t’es un enfant. T’sais, comment ils se moquent de toi genre “Haha, t’arrives même pas à me toucher ?”. C’est pareil…\n\nHngh… J’suppose que j’ai été un peu trop stressée. Je me sens un peu patraque aussi…\n\nJe vais arrêter là pour l’instant. Désolé Dante ~\n\n→ Elle est bourrée ?\n\n→ Impossible. Il n’y avait aucune situation dans laquelle elle aurait pu ingérer de l’alcool.\n\n→ … Ah oui ! Q-Quand nous affrontions l’Anomalie, elle n’avait pas cassé un gros verre ou quelque chose comme ça ? Je crois qu’elle est comme ça depuis…\n\n→ Ah. Maintenant que tu l’dis, je me rappelle que ce gros lard avait esquivé sa hache pour la faire péter un verre."
        },
        {
          "level": 3,
          "story": "Désolé ~ J’ai été un peu désastreuse dans ma dernière entrée.\n\nJ’ai demandé à Fau si je pouvais l’effacer pour en écrire une nouvelle et elle a dit que je ne pouvais absolument pas. N’est-elle pas méchante ?\n\nBref… Ça m’a aidé à comprendre certains trucs, alors j’espère que vous me pardonnerez.\n\nVoilà ce que je sais de sûr : ces morceaux de gelée qui volent quand on se bat boostent notre moral.\n\nEt le boost devient de plus en plus puissant au fil du combat.\n\nLorsque le moral de quelqu’un est au plus haut… Je veux dire, genre MAX ! Genre vraiment le plus haut… brise le verre de gnôle ~\n\nBingo ! Cette personne devient super bourrée l’instant d’après !\n\nUne fois que quelqu’un est bourrée, ses attaques deviennent plus faibles et ratent plus facilement.\n\nEt voilà le truc ~ La grosse gelée a gobé l’un de nos copains bourrés à un moment, pas vrai ? Puis, il est soudainement devenu tout bizarre et titubant !\n\nOn a profité de cette chance et l’avons balayé ~~\n\nV’voyez, j’ai été super utile !\n\n→ Si vous l’aviez compris plus rapidement, vous l’auriez certainement été.\n\n→ Faut juste dire oui dans ce genre de moment…"
        }
      ]
    },
    {
      "id": 8547,
      "codeName": "F-01-11-12",
      "name": "Gentleman Féérique",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Comme l’impression que vous me faites faire toutes les choses horribles… C’est juste une impression, pas vrai… ?\n\nPfff, bref… Je vais écrire ce que je sais sur ce truc de gelée pourrie qui a le goût de thé.\n\nSi vous vous demandez comme j’en sais autant ~\n\n… C’est parce que j’ai été mise dans sa mâchoire dégueulasse.\n\nJe veux dire, dès que nos regards se sont croisés, il s’est envolé, genre fiouuuu ~ D’un coup, comme ça, puis il m’a écrasé avec la bouche sur son ventre ! Genre, splotch, v’voyez ?\n\nÇa puait tellement… Ugh, je déteste ça.\n\nOh… Maintenant que j’y pense, l’odeur n’était pas si bizarre.\n\nElle était juste trop… tristement douce, je dirai ? Mon nez a failli devenir engourdi.\n\nBref, c’était très bizarre.\n\n→ Hmm… C’était si mauvais ? Pour moi, l’odeur de ces… morceaux de gelée qui rebondissaient à chaque attaque était plutôt bonne.\n\n→ Elle m’a stimulée. (Des cendres de cigarettes se sont imprégnées sur ce segment du papier.)\n\n→ Elle avait des propriétés de renforcement et prodiguait une élévation mentale globale."
        },
        {
          "level": 2,
          "story": "Grr… Ce type m’énerve sérieusement.\n\nJ’sais pas si c’est le corps tout tremblant, mais tous ses mouvements étaient trop énervants ! Surtout quand il esquivait mes attaques.\n\nC’est comme quand t’affrontes des harceleurs dans la rue alors que t’es un enfant. T’sais, comment ils se moquent de toi genre “Haha, t’arrives même pas à me toucher ?”. C’est pareil…\n\nHngh… J’suppose que j’ai été un peu trop stressée. Je me sens un peu patraque aussi…\n\nJe vais arrêter là pour l’instant. Désolé Dante ~\n\n→ Elle est bourrée ?\n\n→ Impossible. Il n’y avait aucune situation dans laquelle elle aurait pu ingérer de l’alcool.\n\n→ … Ah oui ! Q-Quand nous affrontions l’Anomalie, elle n’avait pas cassé un gros verre ou quelque chose comme ça ? Je crois qu’elle est comme ça depuis…\n\n→ Ah. Maintenant que tu l’dis, je me rappelle que ce gros lard avait esquivé sa hache pour la faire péter un verre."
        },
        {
          "level": 3,
          "story": "Désolé ~ J’ai été un peu désastreuse dans ma dernière entrée.\n\nJ’ai demandé à Fau si je pouvais l’effacer pour en écrire une nouvelle et elle a dit que je ne pouvais absolument pas. N’est-elle pas méchante ?\n\nBref… Ça m’a aidé à comprendre certains trucs, alors j’espère que vous me pardonnerez.\n\nVoilà ce que je sais de sûr : ces morceaux de gelée qui volent quand on se bat boostent notre moral.\n\nEt le boost devient de plus en plus puissant au fil du combat.\n\nLorsque le moral de quelqu’un est au plus haut… Je veux dire, genre MAX ! Genre vraiment le plus haut… brise le verre de gnôle ~\n\nBingo ! Cette personne devient super bourrée l’instant d’après !\n\nUne fois que quelqu’un est bourrée, ses attaques deviennent plus faibles et ratent plus facilement.\n\nEt voilà le truc ~ La grosse gelée a gobé l’un de nos copains bourrés à un moment, pas vrai ? Puis, il est soudainement devenu tout bizarre et titubant !\n\nOn a profité de cette chance et l’avons balayé ~~\n\nV’voyez, j’ai été super utile !\n\n→ Si vous l’aviez compris plus rapidement, vous l’auriez certainement été.\n\n→ Faut juste dire oui dans ce genre de moment…"
        }
      ]
    },
    {
      "id": 8545,
      "codeName": "F-01-11-15",
      "name": "Fée aux Longues Jambes",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "C’était… comme une gelée verte semi-transparente.\n\nCe n’est pas la première fois que je vois des choses comme ça… Alors quand j’ai jeté un œil aux rapports d’observations, toutes ces choses étaient appelées des fées. Dans ce cas, je parie que cette chose est aussi une fée. Elle a même les ailes anormalement petites.\n\nEnfin, peu importe son nom, je suppose qu’au bout du compte ce n’est rien de plus qu’une Anomalie.\n\nBref… Son bras gauche était comme une longue raquette, si je peux dire ça… Ah oui, il était aussi comme ces rouleaux collants qu’on peut voir dans les restaurants des Ruelles.\n\nEt dans son autre main… elle tenait une feuille géante. Un trèfle à quatre feuilles, je crois ? Elle le tenait comme un parapluie.\n\nHuh… Un parapluie.\n\nC’est vrai. On aurait dit qu’il pleuvait dans la zone à ce moment-là.\n\nLa pluie était déplaisante… Elle semblait boueuse et lourde. C’était comme se faire éclabousser par l’eau de mer d’une vague qui se brise.\n\nElle ne paraissait pas très forte. Enfin, j’en comprendrai plus à l’affrontant."
        },
        {
          "level": 2,
          "story": "Ugh… C’est vraiment une Anomalie. Le titre de “fée” m’a donné une préconception fantastique, je l’admets. Je m’attendais franchement à ce que le combat soit un peu plus normal que ce qui s’est passé.\n\nHaah… Ce bras collant et similaire à un droséra s’est allongé d’un coup et nous a balayés. Je ne pensais pas qu’il pouvait s’allonger aussi loin, alors je n’ai pas pensé à le bloquer.\n\nCe qu’elle a fait juste après était tout aussi dur à riposter. Avant que je ne puisse prendre de décisions, elle a rétracté son bras. Au bout de son bras… étaient des morceaux de notre chair.\n\nElle a fourré ces morceaux de chair dans la bouche (pas sûre que c’est la bonne appellation, mais je ne vois pas quoi dire d’autre) sur son torse et les a mâchées comme des bons morceaux de steak.\n\nOn dirait que c’est comme ça qu’elle parvient à se soigner. Nous devrions essayer de l’empêcher de nous prendre notre chair…\n\nMais l’attaque est rapide, alors nous devrons planifier notre plan d’action."
        },
        {
          "level": 3,
          "story": "Elle créait parfois ce genre d’arbre… trèfle géant ?\n\nMaintenant que j’y pense, nous étions rarement touchés par la pluie lorsque nous étions dessous. Et… la fée semblait faire exprès.\n\nLe trèfle qu’elle portait était parfois déchiré pendant le combat ; lorsque ça arrivait, elle paraissait plutôt contrariée vue son visage. De plus… Elle semblait être ralentie.\n\n“La saveur est perdue”… ? Je crois qu’elle a dit quelque chose comme ça. Le regard qu’elle nous jetait était très intense.\n\nLa pluie devait avoir d’autres effets sur le combat plutôt que de juste être désagréable à subir.\n\nHaha.\n\nSi c’est le cas, la raison pour laquelle elle fait pousser l’arbre trèfle… est pour nous empêcher d’être touché par la pluie néfaste afin de gagner plus de bénéfices en mangeant notre chair ?\n\nPour… rendre ses repas plus savoureux.\n\nUgh, je pense vraiment que cette chose ne mérite pas de s’appeler une fée."
        }
      ]
    },
    {
      "id": 8549,
      "codeName": "F-04-21-03",
      "name": "Féelanterne",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Réalisation du rapport post-mortem, conformément à la demande du manager exécutif.\nL’entité a d’abord été rencontrée aujourd’hui, aux alentours de 14h40. Pour élaborer, il s’agit de l’heure exacte où nous l’avons identifiée comme ennemie et nous sommes préparés au combat.\nSon apparence s’apparente à un ancien arbre hideux. J’estime que son âge doit facilement dépasser les 100 ans. Je présente ses profondes rides et ses amples piliers comme preuve.\nCependant, ce qui est étrange est que sa hauteur est bien trop trapue malgré les traits susmentionnés.\nSes branches tordues pointent toutes vers une unique direction et des indices nous indiquent que ses racines sont larges et très profondes…\nAprès une observation approfondie de la fée bleue (je ne suis pas sûre qu’il s’agisse de la bonne appellation, mais j’ai été incapable de trouver un autre nom correspondant), qui est accrochée au bout de l’une des branches et dont émane une lumière vive,\nj’ai conclu qu’il s’agissait d’un piège subordonné à la tromperie.\nDe tels pièges trompeurs étaient souvent utilisés dans de nombreuses batailles auxquelles j’ai participé. Installer quelque chose qui attire l’attention de vos ennemis avant de leur tendre une embuscade lorsqu’ils s’y attendent le moins… Il s’agit d’un piège rudimentaire.\nJ’ai ordonné aux Pécheurs d’arrêter leur progression et d’attendre les ordres du Manager Exécutif.\nVeuillez consulter ce guide lors de vos futurs commandements.\nMerci.\n→ Wow… Je suppose que tu n’es pas une vétérane pour rien, hein ? Je savais pas que tu étais si douée ~\n→ J’ai aussi bien fait face qu’installé des pièges similaires. Même un civil est capable d’identifier un piège si évident s’il possède un minimum de perspicacité.\n→ Pas vrai ? Même un MINIMUM (Ce mot semble avoir été mis en gras pour l’emphase) de perspicacité, cependant ~\n→ … Fermez-la."
        },
        {
          "level": 2,
          "story": "Nous avons affronté l’entité avec une capacité signifiante aujourd’hui, aux alentours de 19h00. Ainsi, je rapporte les découvertes suivantes.\nComme je m’y attendais, elle nous a immédiatement attaqué depuis le sol dès lors que l’un d’entre nous s’est avancé à sa portée.\nNous avons subi quelques pertes, mais étant donné que ce personnel a décidé d’attaquer l’ennemi malgré mes avertissements, je suppose qu’il n’aurait pas été utile au combat de toute façon.\nCependant, les informations que nous avons récoltées grâce à ce leurre involontaire se sont révélées précieuses. À présent, nous savons pourquoi sa taille trahit son âge apparent.\nLa majorité de sa masse, son corps principal, est enterrée sous terre.\nD’innombrables racines, suffisamment longues pour rendre la mesure de longueurs respectives compliquée, jaillissent du sol pour nous empaler. Malgré cela, nous avons été capables d’identifier que le mode d’attaque principal de l’adverse consiste à attirer des victimes vers son corps principal pour garantir un coup.\nParfois, elle se concentrait sur un seul Pécheur, mais il y avait aussi des instances où elle attaquait plusieurs d’entre nous à la fois.\nJ’ai aussi identifié que la fée bleue se balançait de gauche à droite, comme pour séduire ses victimes.\nBien que cela puisse être difficile d’affronter cet adversaire tout en esquivant ses nombreuses racines, parce que nous sommes ignorants de la magnitude de son corps principal, je pense qu’une récupération continue d’information via des affrontements répétés est nécessaire pour préparer les contre-mesures nécessaires. Cependant, des pertes sont à prévoir.\nFin du rapport.\nMerci.\n→ Sérieusement, Heathcliff ! Pourquoi tu as continué d’avancer APRÈS que l’on t’ait spécifiquement dit de ne pas le faire ? ENCORE ?\n→ Haah, merde… Je sais pas. Il y avait quelque chose d’étrange dans c’qui s’est passé. C’pas comme si je voulais marcher là…\n→ Il semblerait que la fée ait la capacité de charmer ses victimes. Peut-être sera-t-il préférable pour nous de concentrer nos attaques sur la fée durant notre prochain affrontement."
        },
        {
          "level": 3,
          "story": "J’écris pour vous informer que plus d’informations ont été récupérées durant notre affrontement avec l’entité aujourd’hui, aux alentours de 09h20.\nAbattre la fée bleue semble avoir été la clé pour faire sortir son corps principal.\nUne fois la fée bleue vaincue, une partie de son corps principal a émergé du sol, nous donnant un avantage offensif significatif.\nBien sûr, je présume qu’il y a plus à découvrir sur son corps souterrain, mais j’ai conclu que ce que nous avons rassemblé jusqu’à présent est suffisant pour nous donner un avantage dans cet affrontement. En prenant en compte les pertes estimées que nous aurons en suivant ce processus, je ne pense pas qu’il existe d’informations pouvant contrebalancer ces coûts potentiels.\nFin du rapport.\nMerci."
        }
      ]
    },
    {
      "id": 8550,
      "codeName": "T-02-21-07",
      "name": "Passager Égaré",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "- Bien que bipède, il est difficile de dire que cette entité est une humanoïde.\n- Des armes faites d’énergie brute ressortant de ses deux poignées peuvent être observées.\n- Une large cavité couvre le centre de son torse. Elle fait penser à la mâchoire d’une bête.\n- Aucun tissu cutané n’est observable sur la partie supérieure de son corps. Ses tissus musculaires, certains déchirés et dans divers états de mutilation, sont clairement visibles.\n- La partie inférieure de son corps est couverte d’un matériau textile et ne peut être observé.\n- On peut extrapoler de la couleur et du style du textile que cette entité a une connexion avec la W Corp.\n- D’autres rapports seront faits avec de nouvelles observations."
        },
        {
          "level": 2,
          "story": "- Elle utilise ses armes de poignées à base d’énergie pour déchirer l’espace et apparaître à un emplacement différent.\n- Prendre de la distance est non pertinent face à cette entité ; elle peut déchirer l’espace et rattraper tous Pécheurs par derrière, qu’importe leur distance.\n- Elle peut aussi exister dans un espace imperceptible par nos yeux.\n- Elle est capable de créer des entrées non seulement vers cet espace particulier, mais aussi vers d’autres espaces variés.\n- L’entité a ouvert des portes vers de nombreux espaces durant notre affrontement. Après inspection des espaces, il a été révélé que chaque espace ouvert était composé d’une couleur unique.\n- Certaines odeurs inexprimables ou auras ont pu être détectées de ces espaces. Chacun possédait une température et flux d’air différents.\n- D’autres rapports seront faits avec de nouvelles observations."
        },
        {
          "level": 3,
          "story": "- Appliquer suffisamment de force physique sur ces “espaces” les referme.\n- Fermer les espaces élimine également les auras susmentionnées. Leurs fonctionnements exacts restent flous.\n- Il y a quatre différents “espaces”. Une fois ouverts, l’entité ira, sans exception, se réfugier dans l’un deux et sera protégée de nos manœuvres offensives.\n- L’entité semble recevoir des effets bénéfiques tant que les espaces restent ouverts.\n- Elle ne reçoit pas ces effets lorsque les espaces sont fermés.\n- Parce que l’entité est encline à apparaître et disparaître fréquemment, fermer autant d’espaces que possible avant son émergence serait avantageux.\n- Nous ne pouvons déterminer les effets de chaque espace qu’elle ouvre qu’au travers de combats répétés.\n- Ci-dessous les observations d’autres Pécheurs.\n  - L’entité est devenue plus agressive lorsque l’espace rouge s’est ouvert.\n  - Le vert semblait la rendre plus résistante à nos attaques…\n  - L’espace jaune ! Ma foi, oui, il paru haster la beste !\n  - Lorsque le bleu s’est ouvert… Quelque chose nous a rendu plus difficile d’égaler sa force.\n- Aucune autre découverte n’est à faire. Ce rapport d’observation est conclu."
        }
      ]
    },
    {
      "id": 8555,
      "codeName": "O-06-21-16",
      "name": "Machine de Transport à Vapeur",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Permectez-moi de descrire ceste machine cracheuse de fumée !\nIl s’agit d’une beste métallique gargantuesque de presque trois foiz ma hauteur !\nJ’ai observé quatre sortes de lampes, chascune affichant un certain nombre au centre de son corps. Leur nom est “tube à vide”, si ma mémoire est correcte !\nBien que je n'ai rien vu d’autres de particulier, une atencion plus poussée révéla que ceste machine est remplie de parties élabourées !\nDe grants rouages sont attachés à ses braz et jambes, et sur son torse se trouvent des cheminées crachant incessamment de la fumée !\nElle est similaire à une usine colossale ayant pris vie et apte à se movoir, n’est-elle pas ? Quel spécimen ravissant, si je puis dire !\n→ … ? On laisse la meuf écrire ce rapport ? On est sûr de notre coup ?\n→ Je doute qu’elle essaiera d’ingérer cette entité. Il n’y aura pas le même incident qu’avec les poulets. Il n’y a pas lieu de s’inquiéter."
        },
        {
          "level": 2,
          "story": "Nouz avons eu une dispute avec la machine !\nSon aproche était, comme preveu, de nous frapper avec son corps large et lours !\nHélas ! Il y avait un petit aspect que j’ai eschoué à prédire…\nSon attaque de vapeur chaude, explosant de ses bras cheminées !\nUne vapeur à haute-pression nouz a bombardé, telle l’eau de la lance d’un pompier. Elle était assez chaude pour songneusement faire fondre mes yeulx et me rendre aveugle !\nAh… Voici un autre détail où atirer votre atencion !\nJe crois que sa vapeur a gagné en force et en chalor avec la grandor des nombres sur son torse. Je me rappelle clerement que la durée de cuisson de mes yeulx variait selon le nombre !\n→ Je crois que les nombres représentent le temps qu’on a pris pour arriver là… Le nombre sur la machine était le même que celui qu’on voyait dans le train.\n→ Intéressant… Nous devrons nous dépêcher si nous voulons sortir de cette station.\n→ Les gars ? Est-ce qu’on va juste ignorer que la gamine a dit que ça lui a cuit les yeux comme si de rien n’était ? Les gars ?"
        },
        {
          "level": 3,
          "story": "Je griffonne davantage, car je possède d’autres descovertes à partagier !\nJ’ai tesmoignié de la machine se réparant d’elle-même, bien que je ne comprenne pas son fonctionnement exact.\nAh et le nombre sur son torse a egalment changé !\nHohmm… Elle n’a point relâché de petites machines pour la réparer ; c’était comme si elle avait desfait les dégâts qui étaient desja arrivés.\nAh ! Cela est similaire à la manière dont Escuier Manager nous réanime, n’est-il pas ? Peut-être devrai-je lui demander pour en aprendre daventage !\n→ Ohh… Est-ce que c’est pour ça que tu avais demandé à me parler ? Désolé, mais je ne sais pas non plus comment fonctionne exactement mon remontage…\n→ Nous n’avons pas assez de données pour déterminer s’il existe un lien entre ces deux méthodologies de régénération. Je suis incapable de tirer de conclusion pour le moment.\n→ Briser ses tubes à vide semble avoir été efficace contre cette entité. Elle a été incapable de se reconstruire après qu’ils ont été détruits."
        }
      ]
    },
    {
      "id": 8556,
      "codeName": "O-04-21-22",
      "name": "Panneau de Roses",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Très bien, voyons voir ~\nAlors, je dois écrire sur ces étranges planches en bois malpropres et infestées de roses ?\nEh bien, eh bien. Je n’ai jamais vu d’arrangement floral aussi bâclé de ma vie. La personne ayant fait cela devrait s’estimer chanceuse de ne pas travailler pour ma famille.\nEnfin… Je suppose que chaque jardinier a ses propres standards de beauté. Mais je ne vois pas quel genre de beauté il essayait d’atteindre avec ce que j’ai sous les yeux.\nPar exemple, la… la chose ? L’objet ? Ce qu’il a accroché au milieu des planches en bois. Je crois qu’elle avait des yeux, ou quelque chose.\nPeut-être qu’il essayait d’exprimer quelque chose à travers cette œuvre. Comme “Surveillance et Attachement”, ou quelque chose ?\nEnfin, je n’apprécie pas vraiment les œuvres d’art aussi hideuses ~\n→Tout est de bonheur et de lumière avec toi, c’ça ? Jardinier ? Œuvre d’art ? C’est quoi ton problème ? C’est un monstre qui empale les gens !\n→ Désaccord. C.D.A. (Quelqu’un a griffonné “Je pense qu’elle dit ‘C’est De l’Art’ !” à côté.) Du grotesque jaillit le mérite artistique. Je suis surprise que tu l’aies remarqué."
        },
        {
          "level": 2,
          "story": "Ses schémas d’attaque…\nJe pense qu’ils sont assez similaires à la chose avec une tête de pomme… Oh, ou à l’arbre avec des racines agressives que nous avons croisé plus tôt sur ce trajet.\nOh, mais je suppose que nous n’avons jamais été baffés par une planche en bois tombée du ciel. Ce doit être ce qui rend cette chose hideuse si spéciale.\nDès que nous lui avons fait face, elle nous a attachés au sol, comme pour nous empêcher d’aller plus loin."
        },
        {
          "level": 3,
          "story": "Je n’avais pas idée… qu’être enveloppé dans ces ronces de roses pouvait faire aussi mal.\nÀ la maison, j’ai vu des gens se faire encorder et agenouiller pour leurs torts… Je n’avais jamais réalisé combien ma famille était clémente. Nous utilisions de simples cordes pour cela.\nEt ces épines… C’était comme si elles me drainaient de mon sang. Comme si elles avaient soif de nutriments.\nIl y a plus. Vous savez qu’il nous arrive parfois de… mourir, durant ces combats ?\nLes corps n’étaient pas la seule chose qui chutait, il y avait aussi notre volonté. Oh, ce n’est pas comme être stressé ou subir une pression psychologique. Cela est complètement différent. C’était comme… une émotion en moi qui se faisait casser en deux.\nEt la manière dont ils sont morts était très étrange. Ces ronces ont grimpé sur leurs jambes avant de les attacher… Et de faire fleurir des roses.\nOh, et… la couleur de ces roses changeait aussi. Tout le monde me disait que c’était comme si leurs sentiments réprimés s’en étaient allés. Et moi aussi.\nEt lorsque nous l’avons tué… Tous ceux qui sont tombés durant le combat ont explosé avec elle.\nNe laissant rien d’autre que… des pétales."
        }
      ]
    },
    {
      "id": 8541,
      "codeName": "T-02-11-04",
      "name": "Centipède de Choc",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Ouais… Ce truc centipède, là ?\n\nIls l’appellent comme ça, mais je suis pas sûr que ce soit le bon nom pour quelque chose vêtu d’une grosse chaîne en armure d’acier.\n\nEnfin… Je suppose que c’est ça les Anomalies.\n\nAllez… Commençons par son apparence, elle ressemble à une grosse série de plaques d’acier bleues connectées entre elles. Un peu comme un robot.\n\nLes yeux étaient rouges… et brillaient parfois.\n\nParfois… Non, je crois que c’était fréquemment en fait ? Je voyais des étincelles rebondir sur son corps, comme si de l’électricité passait. Si c’est visible à l’œil nu, c’est que le voltage doit être assez haut… Ça ne va pas faire que piquer quand ça vous touchera, ça c’est sûr.\n\n→ Un centipède… Pour moi, ça ressemblait plus à un serpent. Il s’enroulait et nous fixait.\n\n→ Bon argument, mais… Les serpents avaient des jambes chez toi ? On ne peut pas appeler ça un serpent.\n\n→ Ils en ont, non ?\n\n→ Il existe des serpents avec des jambes.\n\n→ Ah ouais, j’en ai vu aussi.\n\n→ … Est-ce que je suis l’intrus ?\n\n→ Tu es si drôle, chéri ~"
        },
        {
          "level": 2,
          "story": "Haah… L’électrocution n’est pas ce qui aurait dû nous inquiéter.\n\nJe l’ai décrit comme une armure en acier, pas vrai ? Je dois corriger ça ; plutôt qu’une armure, c’était plus comme… Des lames aiguisées de tous les côtés et couvrant son corps.\n\nImaginez-la nous poignarder, nous pousser… ou même s’enrouler autour de nous avec ce genre de corps. Elle a vraiment fait la fête aux Pécheurs.\n\nOn arrêtait pas de saigner à la mort à force de se battre…\n\nÇa ne veut pas dire qu’elle n’avait rien à voir avec l’électricité. On aurait dit qu’elle avait besoin de s’arrêter et de s’enrouler sur elle-même pour pouvoir nous électrocuter.\n\nPas étonnant qu’elle était comme ça quand on l’a rencontré…\n\nEnfin, je suppose que ça veut dire qu’elle a une très bonne faiblesse.\n\nUne fois sa tête démolit, elle n’arrivait plus à s’enrouler… Ce qui veut dire, plus d’électrocutions, pas vrai ?\n\n→ Excuse-moi, Gregor. Je t’ai fait confiance et j’ai attaqué seulement pour finir complètement carbonisée. Qu’as-tu à dire là-dessus ?\n\n→ Je peux confirmer cela. Ses cheveux décolorés ressemblaient à un brocoli pourri. Je ne mangerai jamais rien qui ressemble à un brocoli orange, encore moins en combat.\n\n→ … Si tu as un problème avec mes cheveux, dis-le directement.\n\n→ W-Woah, écoute… Du calme. Écoute, je suis désolé de ce qu’il s’est passé… Qui aurait deviné que lui détruire sa tête allait faire circuler de l’électricité dans tout son corps ?"
        },
        {
          "level": 3,
          "story": "Le saviez-vous… ? Apparemment, les nerfs des centipèdes restent actifs et s’agitent pendant un moment, même après que leur cœur a cessé de battre.\n\nC’est la même chose pour lui.\n\nCe doit être une sorte de baroud d’honneur… On s’est relâché et le grand riche a été tué.\n\nFaust a dit “Puisque les nerfs sont activés par stimulus électrique, cela pourrait être un problème électrique”.\n\nEnfin… Elle a ajouté que “Bien qu’il n’y ait aucune garantie qu’une telle logique tienne avec les Anomalies”. Mais je ne suis pas d’accord avec elle pour le coup.\n\nLorsqu’on a brisé sa tête la dernière fois, j’ai remarqué quelque chose… C’est que ce type doit suivre certaines règles logiques. On a déjà vu des courts-circuits et du courant électrique fonctionner dessus, pas vrai ?\n\nSi c’est le cas… Si nous attendons qu’il n’ait plus d’énergie… Alors, il tombera tout seul.\n\nRegardez si j’ai raison, d’accord ?"
        }
      ]
    }
  ]
}