{
  "dataList": [
    {
      "id": 8166,
      "codeName": "-",
      "name": "Heathcliff au Cœur Brisé",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Permettez-moi de descrire Sir Heathcliff !\n\n(Il y avait ici des traces des opinions subjectives de Don Quichotte concernant Heathcliff, mais elles n'y sont plus. Sans doute effacées par Faust.)\n\n… Permettez-moi de descrire Sir Heathcliff, qui s’est changé en loup…\n\nPeutestre qu’il y a tout à voir avec le fait qu’ils sont tous les deux canins, portant j’ai vu plusieurs similarités entre Sir Heathcliff et Hindley ! Leurs regarts mélancoliques, pour commencier !\n\nHmmmm, neantmoins, Sir Heathcliff estoit bien plus féroce et courroucié ! J’ai ressenti en lui bien plus d’obstination et d’entêtement qu’en Hindley.\n\nLe plus grand contraste pourrait être le fait que les yeulx de Sir Heathcliff brillaient d’une luor violette et qu’il traînait une hote attachée à son corps à l’aide d’une chaeine !\n\nTout à fait, ceste même hote qu’il utilisait autrefois en combat ! Woosh ! Il fait ceste même action, même sous sa forme canine !\n\nJe pensais qu’il la balançait avec abandon, mais il y avait une méthode derrière sa folie ! Je l’ai souvent épié à viser stratégiquement, comme s’il estoit en train de chacier ! Il semblait cibler principalment ceux qui déstruisaient la chaeine.\n\nAinsi, nous avons cherché à le flanquer, espérant que cela indiquait un corps fraile… Mais hélas ! Son corps entier estoit cuiracé, couvert de la teste aux pates par des plaques en métal rigides !\n\nHm, c’estoit très difficile de fraper son dos grâce aux nombreuses espines sur ce dernier, et… Ah ! En vérité, attaquer un ami estoit, en soi-même, une tâche tout à fait compliquée ! Je vous prie de comprendre qu’il n’y a aucun malentendu quant à mon avis sur le sujet !\n\nEnfin, nous avons malgré tout réussi à ramener Sir Heathcliff à lui-même grâce à notre force combinée ! Puissiez-vous ne jamais changer à nouveau !\n\nHaha ! Ma foi, oui, ne vous inquiétez pas si vous vous rechangez à l’avenir ! Nous vous battrons violemment jusqu’à vous ramener à votre forme originelle !\n\n→ J-j’aurai souhaité qu’il y ait une autre manière de le ramener. Il semblait beaucoup souffrir chaque fois que nous le frappions…\n\n→ Alors, je le battrai moins douloureusement !\n\n→ Ce n’est pas du tout ce que je veux dire…\n\n→ Nous manquons d’informations concernant les Distorsions pour établir un différent plan d’action. Même si nous découvrons une méthode, il n’y a aucune garantie qu’elle sera applicable universellement. En conséquence, je conclus que nous devons prioriser une répression par force martiale. Cependant, si vous considérez qu’infliger de la douleur est un élément désagréable, utiliser des coups moins puissants peut être une méthode alternative.\n\n→ Vous savez quoi… ? Laissez tomber."
        }
      ]
    },
    {
      "id": 8161,
      "codeName": "-",
      "name": "Peccatulum Irae de Type 3",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "… Haah, une version encore plus grosse de ces salauds, hein.\n\nIl est encore plus gros qu’avant… Comme s’il avait eu une augmentation physique ou quelque chose ?\n\nIl poignarde avec ses mains en forme de cornes au lieu de nous picorer avec son bec.\n\nC’est toujours aussi énervant quand il me frappe, mais… l’eau rouge est maintenant aussi chaude que de la lave. C’est une nouvelle difficulté.\n\nLorsqu’il frappe le sol, des piliers de feu en jaillissent. À présent, je comprends pourquoi les gus des Ruelles disent qu’il faut à tout prix éviter la mort par le feu.\n\nCes enfoirés, ils continuent… de se mettre sur mon chemin. À me regarder farouchement avec leurs yeux gorgés de sang, et en plus de ça en crachant des flammes maintenant…\n\nPour quelle foutue raison est-ce qu’il est en colère de toute façon ?\n\nC’est moi qui suis frustré. Cette… Ce sentiment ignoble, comme si j’allais exploser. Comme si j’étais piégé.\n\nBon, j’ai pas de temps à perdre à écrire cette merde…\n\nJe dois y aller. Juste devant moi, se trouve— (Le rapport continue, mais ce qui était écrit là est maintenant brûlé et illisible.)"
        }
      ]
    }
  ]
}