{
  "dataList": [
    {
      "id": 8605,
      "codeName": "O-02-20-05",
      "name": "Portrait d’un Certain Jour",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Encore ce type. Vous vous rappelez ? On le croisait tout le temps dans un couloir.\n\nHmm… Une partie de cette silhouette sans tête porte un costume élégant, mais un visage hideux est attaché à sa moitié inférieure.\n\nJ’ai pu déduire des échanges que j’ai eus avec cette chose qu’elle travaillait en tant que majordome dans un manoir…\n\nEnfin, je sais que ce n’est pas vrai. C’est une Anomalie après tout. Je fais qu’écrire ce qu’elle m’a dit.\n\nElle transporte le portrait de son maître… Nous demandant si nous arrivions à le voir…\n\nAh, oui. Laissez-moi être hors sujet quelques instants et parler du bon vieux temps.\n\nLes hauts placés me demandaient de défiler dans les rues avec des portraits ou images des morts dans mes mains.\n\nC’était un peu… non, très écœurant.\n\nParader des portraits, des images ou même des mémentos des défunts comme ça est… Comment le dire ?\n\nOuais, c’est comme si on prenait avantage de leur mort, non ?\n\nEt c’est juste… Non, laissez tomber."
        },
        {
          "level": 2,
          "story": "Euh… Quoi déjà. Ah oui, c’était pas le seul portrait qu’elle portait.\n\nIl y en avait, genre, une bonne douzaine qui virevoltait sur le champ de bataille, et… huh.\n\nElle nous a soudainement demandé lequel de ses portraits était son maître. Et… Bon sang, comment je suis censé le savoir, en fait ?\n\nAlors, j'ai choisi au hasard, et… ces portraits sans visage se sont d’un coup tous tournés vers moi. Je sais que ça paraît bizarre, mais je suis sûr de l’avoir ressenti !\n\nFiou, ça m’a vraiment donné la chair de poule.\n\nBref, on a appris que les faux portraits disparaissaient avec un ricanement lorsqu’on les frappait.\n\nMais vous saurez quand vous aurez touché le vrai. Vous pouvez complètement sentir le coup de poing s’écraser jusqu’au bout de vos doigts.\n\nLes faux ne font pas vraiment mal, alors je ne sais pas si ça vaut le coup de perdre notre temps et notre énergie à les détruire un à un.\n\n→ Um… Donc, ce n’est qu’une suggestion, mais… et si on attaquait le vrai en premier ?\n\n→ Ooh, serait-ce le stratagème de notre Manager Exécutif ? Une idée si brillante ne peut provenir que d’un esprit aussi grand que le vôtre.\n\n→ Il s’agit d’un plan judicieux, Dante. Procédons à cet ordre et observons les conséquences de cet effort."
        },
        {
          "level": 3,
          "story": "Eh bien, pour aller droit au but… Le Vieux Manager avait raison.\n\nEssayer de se concentrer sur chaque faux portrait prendrait trop longtemps.\n\nAffronter le vrai portrait nécessitait un peu plus de travail, mais… une fois qu’on s’est occupé de celui-là, tous les autres ont été réduits en cendre.\n\nMais après ça…\n\n… L’Anomalie est devenue vraiment hostile et est passée en offensive totale. Elle a commencé à fulminer, comme si elle était en colère.\n\nElle semblait concentrer avec obsession ses attaques sur la personne qui l’a touchée en dernier.\n\nEnfin, cette concentration a fini par se répandre à nous tous. Je suppose que toute cette rage ne l’a pas aidée à garder la tête froide.\n\nElle essayait de venger le portrait ou quelque chose… Bon sang, je sais même pas si venger est le bon mot à utiliser, vu qu’elle n’a jamais vraiment travaillé en tant que majordome ou quoi.\n\n… Et puis… Gâcher sa vie pour se venger est… c’est stupide.\n\nLes vivants doivent continuer de vivre, non ? La vengeance sert à rien si vous vous faites tuer.\n\nTch, attendez. Juste au cas où ce rapport cause un malentendu…\n\nJe-j’étais genre, pas en train de parler de vous ou quoi, les gars… d’accord ? N'allez pas faire une montagne d’une taupinière.\n\n→ P-pas de malentendu ici… Ne vous inquiétez pas trop.\n\n→ Une fleur, une fois éclose avec une radiance si resplendissante, a flétri pour rien. … Ce que vous avez transmis ici avec votre écrit porte un certain degré de vérité.\n\n→ Je n’y avais pas vraiment pensé avant que tu ne le mentionnes. Alors c’est ça qui te tracassait, hein ? Gregor.\n\n→ Y a pas de honte, gars. J’suis à tes côtés. Les vivants doivent continuer de vivre… pour pouvoir se rappeler.\n\n→ Vous pouvez me donner un peu de temps pour éditer après avoir écrit ces rapports, Frau Faust ? C’est… haah, bon sang."
        }
      ]
    },
    {
      "id": 8606,
      "codeName": "O-02-20-05-a",
      "name": "Portrait",
      "clue": "Clue",
      "storyList": []
    },
    {
      "id": 8608,
      "codeName": "F-01-20-08",
      "name": "Mouton Électrique Rêveur",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Euh… Je pensais que c’était un gros nuage orageux au début.\n\nAvec la foudre violette qui traversait le nuage cotonneux et tout, et… Ah oui, il flottait quelque part très haut.\n\nMais je ne regardais pas un nuage orageux. Je regardais un mouton avec… de très, très longues jambes.\n\nJe ne sais pas si c’est l’ombre portée des nuages orageux ou si elles ont toujours été sombres, mais ses jambes étaient si longues et noires qu’elles se fondaient dans le paysage.\n\nMais j’ai remarqué quelque chose de nouveau à chaque coup de tonnerre, à chaque flash…\n\nC’était presque comme un rêve. Un nuage à quatre pattes, illuminé par des éruptions de violet…\n\nOh, et… il y avait quand même quelque chose d’étrange qui se démarquait de cette vision onirique.\n\nIl y avait une machine là-bas, avec des câbles et des prises éparpillées de partout. … C’était peut-être un générateur de puissance, ou quelque chose ?\n\nLe Manager a dit quelque chose du genre “peut-être que les câbles sont la solution pour s’occuper de cette Anomalie”…\n\nVous pensez qu’on doit brancher ces câbles dans le mouton ? Ah, je vois… Et si le mouton criait autant à cause des éclairs dans son corps… ?\n\nC'est-à-dire… Je suppose que c’est un peu comme être perpétuellement électrocuté. Bien sûr que ça ferait mal.\n\nE-euh, peut-être que nous devrions brancher ce câble dans le mouton… ?\n\nJe ne peux pas rester en arrière à ne rien faire, vous savez…\n\n→Huh, alors c’est à ça que tu pensais quand t’as soudainement commencé à sprinter vers cette chose, gamin ? T’avais un cri de bataille étrange, d’ailleurs.\n\n→ Une fois que Sinclair sera revenu, je lui ferai savoir qu’il n’a pas à autant se surmener."
        },
        {
          "level": 2,
          "story": "(Il y a de sombres résidus cendrés ici. Ils ont été effacés, mais ont laissé une marque.)\n\nAh… Désolé, j’ai toussé des cendres sur le papier. C-ça ne causera pas de problème, pas vrai ? Je les ai effacées au cas où.\n\nBref, ce qui est arrivé était…\n\n… Le mouton a commencé à m’attaquer dès que j’ai attrapé le câble du générateur.\n\nIl pulsait d’éclairs ou essayait de me charger avec son corps.\n\nAh… ! Hé, je crois que brancher le câble dans le mouton a aidé ! Les étincelles qui jaillissent du mouton sont devenues moins intenses.\n\nMaintenant qu’il n’est plus torturé par les éclairs, j’espère qu’il sera plus cal (cette partie du rapport a été brûlée, faisant du reste de son contenu un mystère…)\n\n→ Où est le reste de ce rapport ? Il a laissé son rapport inachevé.\n\n→ T.P. Une mort ennuyeuse, totalement pulvérisé par le mouton bélier.\n\n→ Il peut être déterminé que la cause de sa mort était sa négligence à prêter attention au combat. Il n’aurait pas dû détourner son attention vers l’écriture de ce rapport au milieu d’un combat.\n\n→ Je pensais vraiment que ça allait marcher… Peut-être que les éclairs n’étaient pas sa source de douleur ?\n\n→ Point assez de foudre n’a été drainé de son cors, par hasart ? Peutestre que nous devrions d’abord l’empaler avec lez altres casbles, puis observer ?!"
        },
        {
          "level": 3,
          "story": "Dès que nous avons enfin réussi à attacher tous les câbles au mouton, la foudre a frappé et des étincelles violettes ont volé de partout…\n\n… et le mouton s’est effondré sur place. Il doit sûrement dormir, pas vrai ? Je ne pense pas qu’il soit m-mort…\n\nOh, et… J-je sais que ça semble bizarre, mais…\n\nMm, ouais. Je ne pense pas que ce mouton soit mort. Je crois que ce mouton électrique rêve… R-regardez, il vient de bouger !\n\nRien ne dit que les Anomalies rêvent d’Anomalies, pas vrai ?\n\nPeut-être qu’il profite d’un doux rêve, libre de ces coups de tonnerre douloureux. Peut-être qu’il souffre d’un sombre cauchemar parce que nous lui avons pris ses étincelles…\n\nEnfin, c’est impossible de le savoir pour l’instant, mais… Je me demande si la foudre fait vraiment mal à cette Anomalie. Ou… si se voir privé de son électricité lui fait encore plus mal.\n\n→ Hm ? Frau Faust n’a pas laissé de commentaire ici. En voilà une surprise.\n\n→ Faust ne considère pas toujours ces réflexions comme inutiles. En réalité, elle considère cela comme un sujet intéressant.\n\n→ Du coup, est-ce que les Anomalies peuvent rêver ? J’ai déjà vu des entités parmi les Monstres des Banlieues devenir catatonique comme ce mouton.\n\n→ Hmph, la réponse n’est-elle pas évidente ? Ce ne sont que des simulations de comportements humains, rien de plus.\n\n→ La capacité à se remémorer pourrait devenir, pour les Anomalies, le pont reliant le monde de l’éveil au pays des rêves. Pourtant, nous ne savons point si elle se remémore son passé ou ses créations. Je manque de preuves suffisantes pour en discuter avec plus de confiance."
        }
      ]
    },
    {
      "id": 8629,
      "codeName": "O-01-20-12",
      "name": "Le Roi Attaché",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Nous avons émergé dans un grand hall aux ornementations pourpres.\n\nSon apparence suscite la forme d’une salle de banquet.\n\nUn homme enveloppé d’un tissu rouge se repose au sommet du trône du hall pourpre. Il lève ses mains dans un effort épuisant et fit un geste délicat vers un rassemblement de masques manifestement conçu pour une mascarade.\n\nUn spectre d’émotion est gravé sur un spectre de masques éparpillés.\n\nIl y avait un masque de chagrin, un masque de colère, pourtant je me suis trouvé plus favorable au masque de joie.\n\nJe ne sais la raison pour laquelle ce masque incarne une telle expression d’euphorie ; néanmoins, ne sera-t-il pas suffisant à répandre cette même joie avec d’autres ?\n\nD’une pierre, deux coups ; réconfort partagé, chagrin voilé, les deux sous un drap d’exaltation.\n\nJe porte le masque et ressens mes pensées s’éclaircir comme le ciel automnal.\n\nÀ mon approche, le roi a crispé ses épaules si brièvement que ce fut presque imperceptible.\n\nPeut-être s’agissait-il d’un geste né non pas par pensée mais par instinct, drapé par la volonté réprimée par vêtement de s’exprimer.\n\nNous n’avions qu’un instant pour le regarder avant que ceux semblables à nous n’apparaissent.\n\nBien que leurs figures étaient opaques et leurs silhouettes à moitié plongés dans l’ombre, ils portaient certaines similitudes à nos propres formes.\n\nLe monarque, avec une certaine torpeur, pencha sa tête sur le côté afin de démontrer sa volonté d’admirer notre combat.\n\nLes longues années passées attaché ont rempli de lassitude le vide laissé par vos intérêts longtemps disparus, n’est-ce pas ?\n\nUn conte terriblement tragique. Pourtant, nous nous battons, dans l’espoir que nos affrontements puissent amener au roi attaché la plus petite des réjouissances.\n\nTel est tout ce que j’ai à dire."
        },
        {
          "level": 2,
          "story": "Ces reflets obscurs nous évoquent les “Cartes d’Identité” que détient Dante.\n\nUne incarnation impersonnelle des “Identités” manifestées pourrait détenir une certaine ressemblance à la manière dont ils apparaissent devant nous.\n\nVaincre l’un d’entre eux ne fait que libérer une place à remplir par un autre, puisque leur nombre est égal au nôtre.\n\nMaintenant que j’ai passé du temps à l’observation de leurs opérations, j’ai remarqué une collection de similitudes manifestement considérables entre nous.\\n\\Je peux présumer que leur nombre est très probablement équivalent au nôtre ; leurs techniques sont parallèles aux nôtres.\n\nPourtant, ce qu’il manque à ces Peccatulae est la volonté à prendre leurs propres décisions.\n\nTels des cartes à jouer et défausser selon le bon vouloir du roi.\n\nLes rois, aussi bien anciens que nouveaux, aiment les jeux de marionnettes, une comédie musicale de mannequins.\n\nManier les hommes comme de simples outils, les brandir et les faire prospérer dans l’abandon pour les briser. Et lors de leur inévitable éclat, le roi remplira leur place vacante avec une autre marionnette, rendant son absence inaperçue.\n\nPourtant, ce roi pourrait bien être friand des siennes.\n\nÀ doucher son cortège de bénédictions sans fin sans en laisser une seule pour le reste d’entre nous.\n\nMm… Tel est tout ce que j’ai à dire.\n\n→ C-combien sont-ils ?\n\n→ Si le roi cherche à regarder un combat équitable, alors il peut être assumé que les entités ont dans leurs rangs autant d’alliés que nous. Cependant, si ce n’est pas le cas, toute future spéculation pourrait être inutile."
        },
        {
          "level": 3,
          "story": "Ainsi, le combat se termine par notre victoire.\n\nAinsi sembla se conclure le banquet, toutefois, la lassitude du roi n’était pas encore assouvie ; le monarque lié se leva de son trône, libérant son corpus des chaînes textiles.\n\nLa longue période passée confiné a rouillé ses jointures, mais sa présence imposante et sa grâce n’ont fait que grandir pour pouvoir toucher la grandeur de sa sublimité.\n\nSa détermination suscitait l’admiration dans le cœur de ceux témoins de son émergence.\n\nCependant, l’admiration n’était pas le seul sens qu’il suscitait ; une question l’était aussi.\n\nPourquoi le roi est-il resté attaché à son trône alors qu’il avait la bravoure de se lever par lui-même ?\n\nJe… ne sais point pourquoi le roi est resté dans un silence sédentaire, attaché non pas par les tissus, mais par sa propre volonté.\n\nJ’ai malgré tout écrit ici quelques mots, car je suis incapable d’étouffer ces réflexions en ébullition…\n\nIl semble que le roi ait autre chose à transmettre.\n\nUn monarque enchaîné à son poste, avant le déluge de ceux pouvant discerner ses songes. Un état spectral qu’a pris le souverain.\n\nCette songerie sombre s’accumule encore et encore à chaque choc de lames sur un monticule de chagrin alors que la sympathie s’effondre.\n\nPourquoi donc offrait-il un tel banquet, son corpus attaché au trône, seulement pour se réjouir de festivités si bizarres ?\n\nCe n’est qu’une tragédie pitoyable, cet abysse étant profond et enveloppé d’inexplicabilité.\n\nTel est tout ce que j’ai à dire.\n\n→ Une tragédie ? Mon cul.\n\n→ Être en charge d’autres, régner sur d’autres, est une déclaration que l’on est prêt à supporter les responsabilités et la souffrance venant avec le pouvoir. J’aimerais profiter de cette opportunité pour faire part de ma plus profonde gratitude à notre Manager Exécutif qui nous dirige d’une main ferme, mais également juste et excellente."
        }
      ]
    },
    {
      "id": 8280,
      "codeName": "-",
      "name": "Peccatulum Invidiae",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Eugh, vous êtes sûrs que c’est le moment d’écrire un rapport ?\n\nJe veux dire, les “Peccatulae” sont censés être ces trucs monstrueux, non ?\n\nComme cette masse de chair ou cette plante avec des dents…\n\nMais… eux ils sont comme nous.\n\nPas juste dans leur apparence, hein. Ils copient tous nos mouvements !\n\nTu es sûr que tu laisses pas traîner ces “Cartes d’Identités” n’importe où, Dante ?\n\nFiou. D’accord. Maintenant que je les regarde de plus près… Je suppose qu’ils ne sont pas “comme nous”.\n\nIl y a cette couche sombre autour d’eux et ils ont aussi l’air assez transparents.\n\nEnfin, heureusement qu’ils semblent plus faibles que nous. Ce sont que des copieurs.\n\nHé hé, il n’y avait vraiment pas de raison de s’inquiéter, hein ?\n\nCe sont juste de mauvaises imitations, pas vrai ? ~\n\nMême si ça m’a vraiment fait flipper lorsqu’ils ont utilisé un E.G.O…\n\nAussi, euh, t’es sûr que t’as pas laissé certaines de nos Cartes d’Identités tomber de ta poche ? Tu devrais vérifier, juste au cas où.\n\n→ Je ne sais pas s’ils étaient “plus faibles que nous”... Je dirai qu’ils étaient aussi forts que vous. Et puis, jamais je ne laisserai quelque chose d’aussi important traîner comme ça.\n\n→ Hm… J’vous ai vu fouiller vos poches très rapidement, Vieux Manager. Vous êtes sûr ?\n\n→ Dante, vous ne devez jamais égarer vos Cartes d’Identité. Veuillez veiller à les ranger en sécurité. Les perdre entraînera des conséquences plus grandes qu’avoir à rédiger un rapport d’accident.\n\n→ … Est-ce qu’elles sont si chères que ça ?\n\n→ Ce ne sont pas des objets pouvant être mesurés par une valeur monétaire. Veuillez en prendre le plus grand soin."
        }
      ]
    },
    {
      "id": 8292,
      "codeName": "-",
      "name": "Peccatulum Invidiae ?",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Mm… C’est comme regarder dans un miroir, mais pas vraiment.\n\nCeux-là sont tous couverts d’une sorte de brouillard sombre et dérangeant.\n\nLa manière dont le brouillard sombre dansait autour de leurs corps… On aurait dit que je regardais ma propre ombre.\n\nOuais, une “ombre”. Comme s’ils étaient des manifestations de nos côtés les plus sombres. Je sais que c’est pas logique, mais voilà.\n\nOh, et… celui-là était plus fort qu’avant.\n\nIls utilisaient les mêmes techniques que nous, mais la force qu’il y avait avec… elle était bien plus forte.\n\nNos attaques semblaient inefficaces alors que les leurs avaient beaucoup plus d’impact si elles touchaient.\n\nHaah… Ils connaissent nos mouvements, mais ils sont plus forts que nous ? C’est… de la triche.\n\nÇa aurait beaucoup aidé si on avait leur brouillard sombre. J’aurai pas dit non à toute cette puissance.\n\nEt puis, se faire tuer par ces trucs n’est pas… le meilleur sentiment du monde, v’voyez ?\n\nIls restent immobiles et en silence, comme si on était pas assez bons pour les battre. C’est super énervant.\n\nHaah… Nan, je devrais pas aussi rabat-joie.\n\nHé, réfléchissons-y un moment. Je peux regarder un miroir, mais un miroir ne peut montrer qu’un côté de moi, pas vrai ? ~\n\nJe suis sûr qu’il y a quelque chose que ces faux ne peuvent pas nous copier. Quelque chose qu’il leur manque.\n\nNous sommes réels et pas eux. Il doit y avoir un moyen de battre des saletés de Peccatulae.\n\n→ Ce qui leur manque est le commandement mirifique de notre Manager Exécutif. Cela sera un facteur décisif pour renverser le cours du combat.\n\n→ Cela est comme l’a dit Mademoiselle Rodya. Nous avons vaincu de plus grands adversaires par le passé ; un chemin s’ouvrira sûrement pour nous.\n\n→ Grave ~ Ils sont rien comparé à ce que nous…(quelque chose a été écrit ici, mais a été effacé)avons affronté avant !"
        }
      ]
    }
  ]
}