{
  "dataList": [
    {
      "id": 863201,
      "name": "",
      "subDesc": "",
      "desc": "Le grand crâne élève sa tête avec un gros craquement ; un ricanement lugubre résonne.\n\nSous l’air calmé vibre une énergie explosive ; le crâne se prépare à lancer une puissante attaque.\n\nCependant, il a dû se surmener ;\n\nle corps craque et chancelle, nous donnant une ouverture.\n\nIl vaudrait mieux profiter de l’ouverture pour attaquer son corps plutôt que d’attendre qu’il nous attaque.\n\nQue devrions-nous faire ?",
      "options": [
        {
          "message": "Attaquer le corps.",
          "messageDesc": "Choisissez ceci pour affaiblir les Résistances de l’Anomalie mais augmenter ses Dégâts Critiques",
          "result": [
            "Les Pécheurs en première ligne ont rapidement foncé vers l’ouverture pour frapper le corps de l’Anomalie.\n\nLa faille sur son torse s’agrandit, devenant une crevasse.\n\nÀ ce moment, j’ai ressenti une paire d’yeux me fixer de par-delà l’obscurité des os."
          ]
        },
        {
          "message": "Attendre et observer.",
          "messageDesc": "Choisissez ceci pour appliquer de la Protection aux alliés",
          "result": [
            "Immédiatement avant d’attaquer, j’ai remarqué à travers le flot d’expiration les yeux d’une silhouette ombragée.\n\nPeut-être que la vraie menace n’est pas le squelette protecteur mais la silhouette.\n\nUne certaine intuition momentanée repose dans ma main. Nous ne devrions pas nous précipiter ; maintenons nos défenses et voyons ce qui arrive."
          ]
        }
      ]
    },
    {
      "id": 863301,
      "name": "",
      "subDesc": "",
      "prevDesc": "뭔가 넣어봄",
      "desc": "La rose engloutit le déluge de sang, luisant d’une lueur écarlate.\n\nCependant, même cette inondation de sang ne suffisait pas.\n\nSes yeux brillants lancent à travers les pétales un regard noir au Pécheur.",
      "options": [
        {
          "message": "Les ignorer.",
          "messageDesc": "Choisir ceci pour augmenter les attaques de l’Anomalie tout en réduisant ses défenses",
          "result": [
            "Nous nous sommes accordés à ne pas lui donner de sang.\n\nIl semblerait que l’insatisfaction engendre la frustration.\n\nLa rose élève ses épines tranchantes et attaque les Pécheurs."
          ]
        },
        {
          "message": "Chaque Pécheur lui donne un petit peu de sang.",
          "messageDesc": "Choisir ceci pour consommer des PV des alliés pour réduire les attaques de l’Anomalie tout en augmentant ses défenses",
          "result": [
            "La rose semble relativement satisfaite après avoir bu le sang des Pécheurs.\n\nLa rose retire son regard brillant et ses pétales se rapetissent."
          ]
        },
        {
          "message": "Chaque Pécheur lui donne une quantité modérée de sang.",
          "messageDesc": "Choisir ceci pour consommer des PV des alliés pour réduire les attaques de l’Anomalie tout en augmentant ses défenses",
          "result": [
            "La rose semble relativement satisfaite après avoir bu le sang des Pécheurs.\n\nLa rose retire son regard brillant et ses pétales se rapetissent."
          ]
        },
        {
          "message": "Envoyer les Pécheurs nettoyer le sang.",
          "messageDesc": "Choisir ceci pour partiellement éliminer le Festin Sanglant, augmentant les attaques de l’Anomalie et réduisant ses défenses",
          "result": [
            "Les Pécheurs courent activement, nettoyant autant de sang qu’ils le peuvent.\n\nFaisant face à une plus grande pénurie de sang…\n\n… ses pétales commencent à trembler étrangement tandis que les épines se dressent de manière menaçante."
          ]
        }
      ]
    }
  ]
}