{
  "dataList": [
    {
      "id": 836602,
      "name": "",
      "subDesc": "",
      "desc": "Il semblerait que nous pouvons restaurer l’un des systèmes désactivés de l’Équipe de Sécurité, en dehors des fonctionnalités basiques du Régénérateur.\n\nLequel devrions-nous réactiver ?",
      "options": [
        {
          "message": "Régénérateur Mk2",
          "messageDesc": "Choisissez pour rendre des PV à tous les alliés.",
          "result": [
            "Régénérateur Mk2 réactivé.\n\nJe peux sentir les corps des Pécheurs se régénérer rapidement.\n\nCela n’a pas seulement soigné nos plaies ; cela a aussi soigné leur fatigue et blessures légères."
          ]
        },
        {
          "message": "Gaz Anti-Corruption Mentale",
          "messageDesc": "Choisissez pour rendre des PSM à tous les alliés.",
          "result": [
            "Le Gaz Anti-Corruption Mentale a été activé.\n\nLes Pécheurs semblent plus à l’aise, comme si leurs esprits avaient été dégagés.\n\nNous sommes à présent tous prêts pour notre prochain combat."
          ]
        }
      ]
    },
    {
      "id": 971032,
      "name": "Education & Machine Console",
      "desc": "Nous croisons une unité de confinement alors que nous marchions le long du couloir. Ses portes laissent s’échapper des étincelles.\n\nIl semblerait que le générateur soit en panne ; la porte refuse de se fermer. Cependant, il semblerait que l’Anomalie à l’intérieur ne se soit pas échappée.\n\nMalgré nos efforts pour regarder à l’intérieur, la totale noirceur de l’unité de confinement rend difficile de savoir ce qu’il s’y passe.\n\nLes toiles qui pendent au plafond et le sol étrangement noir sont cependant très bizarres à contempler.",
      "options": [
        {
          "message": "Regarder les toiles.",
          "messageDesc": "Choisissez pour gagner un Don E.G.O. de Saignement",
          "result": [
            "Regarder les toiles révèle… de petites araignées qui y rampent.\n\nEt que ce n’étaient pas de simples toiles d’araignées.\n\nL’obscurité qui dévorait les lumières de l’étage, des yeux rouges qui brillent et grouillent.\n\nLes petites araignées remarquent le générateur et commencent à tisser leurs toiles.\n\nCertaines s’accrochent aux Pécheurs, grimpant doucement le long de leurs corps."
          ]
        },
        {
          "message": "Vérifier le générateur.",
          "messageDesc": "Choisissez pour gagner un Don E.G.O. de Charge",
          "result": [
            "Heureusement, il ne fallut pas longtemps pour identifier le malfonctionnement.\n\nNous avons prudemment retiré la partie dysfonctionnelle…\n\n… et soudainement, le générateur arrêta de crépiter et la porte de l’unité de confinement se ferma."
          ]
        },
        {
          "message": "Vérifier le générateur mais sans quitter les toiles des yeux.",
          "messageDesc": "Contrôle Avantage Envie & Luxure. Réussissez pour gagner un Don E.G.O. de Saignement & de Charge.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 971033,
      "name": "Safety Team",
      "desc": "Chaque recoin de cette salle beigne d’une lumière émeraude.\n\nQuelqu’un a renversé un tas d’Enképhaline sur la table, suffisamment pour que cela goutte sur le sol.\n\n'Manager Exécutif, nous avons trouvé de l’Enképhaline.'\n\n'Mmh. Cela sera utile à notre tâche si nous la récupérions.'\n\n'P.C.B.D.G.C. ?'\n\n'… Elle a dit… \"Prend ce bocal de gaz, capiche ?\"'",
      "options": [
        {
          "message": "Ramasser un peu d’Enképhaline.",
          "messageDesc": "Choisissez pour gagner un Don E.G.O. de Lourdeur",
          "result": [
            "'C’est une terrible stratégie de jouer avec du gaz dont on ne connaît pas les effets ! Je dis que nous devons laisser le gaz et ne prendre que l’Enképhaline.'\n\n'Hmph, tu ne sais pas de quoi tu parles.'\n\n'Ne vois-tu pas la beauté tordue de ce sinistre bocal de gaz ?'\n\n'Nah, meuf. Je ne la vois pas. Il y a que toi.'\n\n'Alors, euh. Cette Enképhaline ne serait pas elle aussi contaminée ou quelque chose ?'\n\n'L’Enképhaline n’est pas un matériel facilement teinté.'\n\nLes Pécheurs se sont rapidement divisés en deux équipes et ont commencé à débattre.\n\nQuelques minutes plus tard, nous nous sommes retrouvés à faire notre chemin à travers les couleurs avec une boîte d’Enképhaline dans les mains."
          ]
        },
        {
          "message": "Prendre le bocal de gaz.",
          "messageDesc": "Choisissez pour gagner un Don E.G.O. de Lourdeur",
          "result": [
            "'C’est une terrible stratégie de jouer avec du gaz dont on ne connaît pas les effets ! Je dis que nous devons laisser le gaz et ne prendre que l’Enképhaline.'\n\n'Hmph, tu ne sais pas de quoi tu parles.'\n\n'Ne vois-tu pas la beauté tordue de ce sinistre bocal de gaz ?'\n\n'Je suis relativement partial à la lévitation brumeuse de l’effluvium.'\n\n'Ooho, pour sûr ! Pourtant… Comment comptez-vous transporter le gaz intangible ?!'\n\n'Regardez, il y a un bouton ici pour extraire le gaz dans un bocal de transport de gaz ~'\n\nLes Pécheurs se sont rapidement divisés en deux équipes et ont commencé à débattre.\n\nQuelques minutes plus tard, nous nous sommes retrouvés à faire notre chemin à travers les couleurs avec un bocal de gaz dans les mains."
          ]
        },
        {
          "message": "Prendre les deux.",
          "messageDesc": "Contrôle Avantage Luxure & Paresse. Réussissez pour gagner 2 Dons E.G.O. de Lourdeur (échouer lance un Affrontement)",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 971034,
      "name": "One Sin SP Healing E.G.O Gift Giveaway",
      "desc": "Un rayon de lumière s’échappe à travers le verre et la porte entre-ouverte.\n\nDerrière ce verre se trouve un étrange crâne…\n\nUn crâne flottant retenu par des épines sur une croix et cerné par une lumière circulaire.\n\nLes orbites vides du crâne regardent à travers nous.\n\n'La dénomination de cette Anomalie est ‘Un Péché et des Centaines de Bonnes Actions’.'\n\n'Évidemment, il ne s’agit pas de la même entité ayant vécu à l’intérieur de L Corp.'\n\n'Des profondeurs insondables reposent dans le creux de ses yeux ; et nous percent.'",
      "options": [
        {
          "message": "Prier devant Un Péché et des Centaines de Bonnes Actions.",
          "messageDesc": "Contrôle Avantage Paresse & Peine. Réussissez pour gagner un Don E.G.O. sans Mot-Clé.",
          "result": [
            ""
          ]
        },
        {
          "message": "Parler à Un Péché et des Centaines de Bonnes Actions.",
          "messageDesc": "Contrôle Avantage Paresse & Peine. Réussissez pour gagner un Don E.G.O. sans Mot-Clé.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 971035,
      "name": "Heal HP, SP, or gain Cost",
      "desc": "Nous levons la tête pour voir des papillons blancs au-dessus de nous.\n\nBien qu’ils aient des ailes, les papillons errent dans les couleurs, virevoltant sans but.\n\nNous avançons vers l’endroit où ils semblent se reposer et voyons un grand cercueil derrière la vitre transparente.\n\nIl était trop grand pour un seul, mais trop petit pour plusieurs.\n\n'Un cercueil solitaire repose.'\n\n'Eugh, un cercueil… ? J’ai un mauvais pressentiment. On ne devrait pas y toucher, pas vrai ?'\n\n'Cela serait le choix le plus sûr, ouais… mais s'il y avait quelque chose qui peut nous aider là-dedans ?",
      "options": [
        {
          "message": "Ne touchons pas au cercueil et partons.",
          "messageDesc": "",
          "result": [
            "Nous avons solennellement présenté nos condoléances au cercueil derrière la porte avant de partir.\n\nDes papillons sans maison dansent et virevoltent vers nous le long d’un vent glacial.\n\nSe tortillent-ils par souffrance ou est-ce que leurs battements d’ailes sont des lamentations ? Nous ne pouvons le savoir.\n\nUn rappel s’élève alors que je regarde silencieusement les papillons. Que quelque chose est simplement retournée dans son entièreté de là où il vient."
          ]
        },
        {
          "message": "Voyons voir ce qu’il y a à l’intérieur.",
          "messageDesc": "Choisissez pour gagner un Don E.G.O. de Lourdeur",
          "result": [
            "Le cadavre froid d’un papillon repose silencieusement à l’intérieur du cercueil.\n\nLes papillons blancs, qui battent leurs petites ailes avec désespoir en pensant qu’il y aurait quelque chose au bout du tunnel, ne sont plus ; partis, inaperçus de tous.\n\nQue repose par-delà la périphérie de la mort, on se demande. En vérité, il n’y rien, rien du tout."
          ]
        }
      ]
    },
    {
      "id": 971036,
      "name": "Miracle in District 20 Hard Event 1",
      "desc": "L’usine est bien éclairée par des appareils d’éclairage rouges et verts.\n\nParmi le boucan chaotique des machines et les bruits d’outils…\n\n… se trouvent de petits gnomes, se précipitant activement entre les lignes d’assemblage.\n\n“Plus vite-ome ! Dépêchez-v-ome !!!”\n\n“Mettez-les sur le tapis roulant-ome !”\n\n“Il faut emballer-ome !!!”",
      "options": [
        {
          "message": "S’approcher.",
          "messageDesc": "Gagnez un contrôle Avantage Paresse & Gourmandise pour obtenir un Don E.G.O. sans Mot-Clé.",
          "result": [
            "Toutes sortes de cadeaux fascinants sont empilés ici.\n\nPeut-être que nous pouvons les fouiller pour trouver quelque chose qui nous aidera."
          ]
        },
        {
          "message": "Les ignorer.",
          "messageDesc": "",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 971037,
      "name": "Miracle in District 20 Hard Event 2",
      "desc": "Un vieux lit grinçant repose solennellement au milieu de la salle.\n\nIl est entouré par de nombreuses lanternes et chandeliers.\n\nCertains sont épuisés, leur reste blême et froid, ne laissant que de sombres brûlures comme testament de leurs anciennes flammes…\n\nMais les autres sont encore allumées, leurs flammes chaleureuses voyageant assidûment le long des mèches.\n\nPourtant, l’ombre effroyablement sombre tapie au pied du lit, à côté de la couette à moitié hors du lit, reste cachée.\n\nUn étrange tremblement fait vibrer le sol.\n\nEt rapidement, j’entends le son de quelque chose se traînant sur le sol suivi de la sensation d’un regard froid et lourd dirigé volontairement dans ma direction…\n\nQu’est-ce qui peut bien se cacher sous ce lit ?",
      "options": [
        {
          "message": "S’approcher du lit.",
          "messageDesc": "Gagnez un contrôle Avantage Paresse & Gourmandise pour obtenir un Don E.G.O. sans Mot-Clé.",
          "result": [
            ""
          ]
        },
        {
          "message": "Ne pas s’approcher du lit.",
          "messageDesc": "",
          "result": [
            ""
          ]
        }
      ]
    }
  ]
}