{
  "dataList": [
    {
      "id": 10506,
      "name": "Black Ledger Choice",
      "subDesc": "",
      "desc": "\"À partir de maintenant, c’est notre territoire à nous, le Clan Kurokumo.\"\n\n\"Est-ce si dur pour vous à comprendre qu’il faut payer le péage pour utiliser notre route ? Hein ?\"\n\nDes gens avec des habits du Clan Kurokumo se dressent face à des civils sans défense en les menaçant.\n\n\"… Je suppose que cette excuse était suffisante pour qu’ils viennent aussi empiéter sur notre territoire.\"\n\nAeng-du ne cache pas son indignation. Elle serre les dents.\n\nQue devrions-nous faire d’eux ?",
      "options": [
        {
          "message": "Sauver les Civils.",
          "messageDesc": "Gagnez un Don E.G.O. sans Mot-Clé selon le résultat du choix suivant"
        },
        {
          "message": "Détourner le regard.",
          "result": [
            "\"Un autre jour, un autre vol dans la Cité.\"\n\nSoupira l’un des Pécheurs.\n\n\"......\"\n\nAeng-du resta immobile à nous regarder avec des yeux nous implorant de faire quelque chose, mais sans s’avancer.\n\nNous devrions éviter les combats superflus…\n\n… si nous voulons survivre aux prochains obstacles et affronter Kim au Chapeau de Bambou Distordu qui nous attend à la fin de ce chemin.\n\nCela nous a laissé un goût amer d’ignorer la dispute et de s’en aller."
          ]
        }
      ]
    },
    {
      "id": 1050602,
      "name": "Black Ledger Choice #2",
      "subDesc": "",
      "desc": "\"Merci, merci mille fois…\"\n\nLes civils, libérés de la menace du Clan Kurokumo, se prosternent chacun en nous remerciant.\n\n\"Mais… Vous n’êtes pas habillés comme un local.\"\n\n\"Si ce n’est pas indiscret… Qui êtes-vous ?\"",
      "options": [
        {
          "message": "Dire que vous ne faites que passer.",
          "result": [
            "\"Huhh… ?\"\n\nLes civils semblent confus.\n\n\"Vous ne faites que… 'passer' avec autant de gens derrière vous ?\"\n\nPeut-être que j’aurais dû plus réfléchir à ma réponse avant de la donner…\n\n\"Pourquoi nous venir en aide si vous n’avez rien à voir avec le Clan Kurokumo… ?\"\n\nIls se regardent entre eux, visiblement perplexes.\n\n\"M-merci en tout cas.\"\n\n\"Bo-bon voyage à vous !\"\n\nEt ainsi, ils quittèrent rapidement la scène."
          ]
        },
        {
          "message": "Dire que vous êtes avec la Lignée de la Lame.",
          "messageDesc": "Contrôle Avantage Orgueil. Réussissez pour gagner un Don E.G.O. sans Mot-Clé."
        }
      ]
    },
    {
      "id": 10507,
      "name": "Rusted Hilt Choice",
      "subDesc": "",
      "desc": "\"Ce doit être une taverne…\"\n\nCe bar, ou auberge, est très animé et ses clients discutent avec énergie. Ils semblent tous de bonne humeur.\n\nUn trio parmi la foule se dispute bruyamment en se pointant du doigt.\n\n\"Non, NON ! Je ne comprends même pas pourquoi ça mérite d’être disputé ! Une lame est une arme faite pour trancher, et la 'bonne' méthode pour se servir d’une lame est de trancher avec.\"\n\n\"Tu ne sais pas de quoi tu parles ! Poignarde un point précis de toutes tes forces et ton adversaire tombera à coup sûr !\"\n\n\"… Vous avez tous les deux torts. Vos petites coupures et poignardages sans conviction ne feront rien d’autre que les énerver. Ils seront immédiatement remis sur pied !\"\n\n\"Frapper leurs crânes avec l’extrémité franche, la poignée ou le fourreau et assommez-les pour de bon ! Étourdissez-les assez fort pour qu’ils ne se relèvent pas !\"\n\nLe trio semble discuter de quelque chose d’assez sérieux, alors nous nous sommes arrêtés pour écouter leur débat…\n\nIls se tournent subitement dans notre direction et nous appellent.\n\n\"Vous, là-bas ! Votre bande peut clairement se servir de ses armes, non ?\"\n\n\"Répondez-nous. Quel est le meilleur moyen de brandir une épée ?\"\n\n\"Bien sûr, trancher est la meilleure méthode, n’est-ce pas ?\"\n\nQue devrais-je répondre ?",
      "options": [
        {
          "message": "Bien sûr. Trancher est la voie à suivre lorsqu’on brandit une lame.",
          "messageDesc": "Contrôle Avantage Luxure & Orgueil. Réussissez pour gagner un Don E.G.O. Tranchant."
        },
        {
          "message": "Mais non. Tranchant, Perçant et Contondant ont chacun leurs utilités.",
          "result": [
            "\"Hm.\"\n\nLes trois semblent soudainement devenir très embarrassés.\n\n\"C’est la bonne réponse, n’est-ce pas ?\"\n\n\"C’est certainement la réponse parfaite.\"\n\n\"Ce n’est pas comme si nous ne savions pas ce qu’était la bonne réponse…\"\n\nIls prirent tous des gorgées de leurs boissons avec frustration.\n\n\"Quoi, vous pensez qu’on s’assoit ici à parler d’armes comme des généraux se préparant à la guerre ?\"\n\n\"C’est qu’un sujet amusant duquel discuter avec des liqueurs dans le ventre. Beau moyen de casser l’ambiance avec ta réponse banale…\"\n\n\"Bah, oubliez. Allez, mettez-vous en route !\"\n\nPuis, ils nous tournèrent le dos et se remirent à boire, ayant clairement perdu tout intérêt."
          ]
        }
      ]
    },
    {
      "id": 10508,
      "name": "Fractured & Broken Blade Choice",
      "subDesc": "",
      "desc": "\"C’est étrange… ce brouillard est…\"\n\nJe ne sais pas quand cela est arrivé, mais une épaisse couche de brouillard s’est abattue sur nous.\n\n\"J’ai entendu un conte sur une telle balade nocturne. Dans ce conte, un voyageur naïf se promène avec insouciance dans une brume trouble et se retrouve face à un être surnaturel—\"\n\n\"AAAGH ! Arrête, arrête ça !\"\n\nAlors que les Pécheurs commençaient à se disputer bruyamment, je réalise qu’il y avait quelque chose de flou se tenant sur notre chemin.\n\n\"Est-ce que cette chose… danse ?\"\n\nUne chose mystérieuse, habillée en blanc, dansait gracieusement devant nous avec une grande épée en main.\n\nLorsqu’elle croisa mon regard… ou plutôt, quand je pensais qu’elle l’avait fait…\n\n… une épée gainée s’était matérialisée dans ma main.\n\nQue veut-elle que j’en fasse ?",
      "options": [
        {
          "message": "Prendre une posture comme si j’étais sur le point de dégainer l’épée.",
          "messageDesc": "Contrôle Avantage Luxure & Peine. Réussissez pour gagner un Don E.G.O. de Saignement."
        },
        {
          "message": "Dégainer l’épée et la tenir sur le côté.",
          "messageDesc": "Contrôle Avantage Orgueil & Colère. Réussissez pour gagner un Don E.G.O. de Calme."
        },
        {
          "message": "Laisser l’épée et partir.",
          "result": [
            "Nous ne faisons pas face à une Anomalie et l’entreprise ne nous a jamais dit de nous en occuper.\n\nJe devrais toujours éviter les combats contre des entités inconnues.\n\nJe jetai l’épée sur le sol avant de fuir la scène avec les Pécheurs.\n\nUn rire en pleurs sembla m’avoir suivi tout au long du chemin."
          ]
        }
      ]
    },
    {
      "id": 10509,
      "name": "Red Tassel Choice",
      "subDesc": "",
      "desc": "Alors que nous marchons le long d’un mur de pierre, nous entendons une paire de voix. Les deux voyageurs portent tous les deux des épées.\n\n\"J’ai pitié des gens ici…\"\n\n\"Eh bien, la décision d’une Aile est absolue pour ses plumes. Ils ne peuvent rien y faire.\"\n\nL’un d’entre eux se démarque, son accoutrement le différencie des locaux. Peut-être qu’ils ne sont pas d’ici.\n\n\"Pourtant, laisser le Clan Kurokumo se frayer un chemin ici ? C’est trop.\"\n\n\"L’Aile ne tient à rien d’autre que faire battre ses ailes. Tout le reste est insignifiant.\"\n\nIls semblent être en train de parler de la S Corp. actuelle.\n\n\"Voilà d’autres étrangers. Comme c’est pratique.\"\n\nLa paire s’arrête sur son chemin pour se tourner vers nous.\n\n\"Le Clan Kurokumo… non. Vous ne portez pas leur tenue. Vous n’avez pas non plus l’air d’être des paysans cherchant à se faire du blé au milieu du chaos des Ruelles…\"\n\n\"Dans ce cas. Qu’est-ce que des étrangers comme vous pensent du climat actuel ?\"\n\nComment devrais-je répondre ?",
      "options": [
        {
          "message": "C’est la Cité. Voilà ce qui arrive quand du menu fretin se retrouve mêlé à un conflit qui les dépasse.",
          "messageDesc": "Contrôle Avantage Peine & Orgueil. Réussissez pour gagner un Don E.G.O. Tranchant."
        },
        {
          "message": "Je n’ai pas d’avis concernant ce sujet. Mais, c’est dommage.",
          "result": [
            "\"Dommage, vous dîtes…\"\n\nL’homme portant une épée croise les bras, puis soupire.\n\n\"Oui, je suppose que c’est une manière de voir les choses. Une pensée doit rester libre, après tout.\"\n\n\"Cependant, si vous n’avez aucun avis sur le sujet, comprenez que ressentir de la pitié peut être considéré comme un péché.\"\n\nLa paire reprit la route, chacun avec un visage sombre."
          ]
        }
      ]
    },
    {
      "id": 10510,
      "name": "Bamboo Hat & Dopo Robe Choice",
      "subDesc": "",
      "desc": "Des lettres bleues scintillantes flottent devant vous.\n\nLa manière dont ces mots similaires est ordonnée rend la lecture de sa signification difficile.\n\nDire que ce qui est juste est juste et ce qui est mal est mal n’est pas juste,\n\nmais ce n’est pas dire que dire que ce qui est mal est juste et ce qui est juste est mal est mal.\n\nPour dire que ce qui est mal est juste et que ce qui est juste est mal n’est pas mal,\n\net dire que ce qui est juste est juste et ce qui est mal est mal est, par contre, dire que ce mal est juste.\n\n… Attend-il mon avis sur ces paroles ?\n\nDe quoi est-ce que ça peut bien parler ?",
      "options": [
        {
          "message": "Ce qui est 'juste' et ce qui est 'mal'... est-ce vraiment important de les différencier ? Dire que ce qui compte vraiment est autre chose.",
          "messageDesc": "Contrôle Avantage Luxure & Orgueil. Réussissez pour gagner un Don E.G.O. de Calme."
        },
        {
          "message": "Malgré tout, il est vrai que ce qui est juste, est juste.",
          "messageDesc": "Contrôle Avantage Peine & Orgueil. Réussissez pour gagner un Don E.G.O. Tranchant."
        }
      ]
    },
    {
      "id": 971049,
      "name": "Worn Hilt Choice",
      "subDesc": "",
      "desc": "“Est-ce une taverne ?”\n\nNous entrons dans ce qui semble être une sorte de bar, ses invités boivent et discutent bruyamment en groupe.\n\nNous trouvons un siège sur lequel nous reposer, mais un autre groupe qui était assis non loin s’approche de nous.\n\n“Qu’est-ce qu’il se passe ici ? Je vous ai jamais vu ici avant…”\n\n“Les gars, c’est une bonne journée, laissez-les tranquille. Ne provoquez pas d’embrouilles inutiles.”\n\n“Oui, madame ! Bien sûr, madame !”\n\nC’est alors que nous avons réalisé qu’ils portent tous des épées sur eux.\n\nDes épées avec un motif nuageux détaillé gravé dessus.\n\n“Avez-vous entendu parler de ce nouveau Syndicat qui a surgi aujourd’hui ?”\n\n“Ah, le… le groupe qui utilise surtout des lances, c’est ça… ?”\n\n“Des abrutis. Les épées sont la forme d’armement la plus supérieure qui existe, l’apex des armes. Et ils utilisent des <i>lances</i> à la place ?”\n\n“Les gars, soyons parfaitement honnêtes. D’accord, nous sommes un subsidiaire du Pouce, mais il y a quelque chose de stylé à avoir une épée, hein ? Encore plus cool que les poings et les fusils.”\n\n“Heureusement que nous avons ces braves gens ici pour nous donner une juste évaluation de la supériorité des épées.”\n\nNous sentons leurs regards se tournant simultanément vers nous.",
      "options": [
        {
          "message": "Vous êtes sûrs que les épées sont aussi incroyables ?",
          "result": [
            "“Enterrons-les six pieds sous terre. C’est parti.”\n\n“Tch, ce n’est pas comme si nous pensions sérieusement que les épées sont les meilleures armes du monde.”\n\n“R’gardez autour de vous, v’voyez quelqu’un qui a pas d’épée ? Apprenez à sentir l’ambiance.”\n\n“Il semblerait que vous ayez énervé mes garçons. Cela vous aurait fait mal de suivre le mouvement ?”\n\n“Je pense que je vais sortir à présent. Rappelez-vous ce que j’ai dit plus tôt : ne provoquez pas d’embrouilles inutiles et laissez-les tranquille.”\n\n“Oui, madame !”\n\nDès que la personne qui semblait être leur cheffe quitta la pièce, les choses devinrent soudainement bien plus tendues…\n\nNous nous sommes calmement excusés avant de sortir en silence."
          ]
        },
        {
          "message": "Les épées sont vraiment les reines de toutes les armes. Hourra pour les épées !",
          "messageDesc": "Contrôle Avantage Luxure & Orgueil. Réussissez pour gagner un Don E.G.O. sans Mot-Clé."
        }
      ]
    },
    {
      "id": 971050,
      "name": "Bamboo Hat & Dopo Robe Choice",
      "subDesc": "",
      "desc": "Marchant le long du mur en brique de pierre, nous entendons une paire de voix discuter.\n\n“J’ai cru comprendre que vous avez rencontré quelques problèmes récemment.”\n\n“Nous n’aurions eu aucun problème avec les tributs si ces enfoirés de la Lignée de la Lame n’étaient pas soudainement apparus sur notre territoire, monsieur…”\n\nLa tenue de l’un des deux se démarque.\n\nJe peux entendre certains Pécheurs la reconnaître comme étant l’uniforme du Pouce.\n\n“Tout d’abord, exigez la punition appropriée pour s’être introduit sur votre territoire…”\n\n“Bien sûr, monsieur.”\n\n“Mais n’oubliez pas de faire preuve de respect à ceux qui le mérite. Vous me comprenez ?”\n\n“Attendez. Qui est là ? Est-ce la Lignée de la Lame… ? Hm, on ne dirait pas.”\n\nRemarquant notre présence, la paire se retourna pour nous faire face.\n\n“Hm. Pourquoi ne pas leur demander aussi leur opinion maintenant qu’ils sont là ?”\n\n“Vous là-bas. Que pensez-vous de l’état actuel du Clan Kurokumo ?”\n\n“Vous feriez mieux de bien choisir vos mots.”",
      "options": [
        {
          "message": "Malheureusement, une guerre avec la Lignée de la Lame semble être la seule option.",
          "messageDesc": "Contrôle Avantage Luxure & Orgueil. Réussissez pour gagner un Don E.G.O. sans Mot-Clé."
        },
        {
          "message": "Mauvais endroit au mauvais moment, mon gars.",
          "result": [
            "“Un événement banal dans la cité.”\n\n“Pourquoi ne pas les laisser partir, monsieur ? Ils ne semblent rien avoir d’intéresser à ajouter.”\n\n“Vous l’avez entendu. Filez avant que nous ne changions d’avis.”"
          ]
        }
      ]
    }
  ]
}