{
  "dataList": [
    {
      "id": 901054,
      "name": "",
      "subDesc": "",
      "desc": "Vrrrr-click. Vrrrr-click.\n\nDes sons d’horlogerie collante et huileuse résonnent.\n\nIl s’agit des sons de chaque rouage qui s’entre-cliquent. Il s’agit des sons des courants d’eau qui s’écoulent et s’unissent.\n\nUn canard abattu et fatigué se tient devant vous.\n\nLe mécanisme vrombit avec vigueur, mais le lapin semble épuisé.\n\n… Non, c’est peut-être un canard.\n\nLe Lapin demande.\n\n'Que suis-je à vos yeux ?'",
      "options": [
        {
          "message": "Un canard.",
          "result": [
            ""
          ]
        },
        {
          "message": "Un lapin.",
          "messageDesc": "Contrôle Avantage Paresse & Envie. Réussissez pour gagner un Don E.G.O. de Lourdeur.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901058,
      "name": "",
      "subDesc": "",
      "desc": "'Qu’en pensez-vous ?'\n\nDemande l’éclat suspendu dans les airs.\n\n'Ces choses tournant le long des voies.'\n\n'Elles sont liées par une force invisible, n’est-ce pas ?'\n\nL’éclat est cerné par deux différents types de voies. Certaines pivotent sauvagement tandis que d’autres le font plus doucement.\n\n'Mais je ne les lie pas parce que je le veux.'\n\n'Elles sont coincées avec moi, vous voyez.'\n\n'Qu’en pensez-vous ?'",
      "options": [
        {
          "message": "Je plains ceux qui sont liés.",
          "messageDesc": "Contrôle Avantage Gourmandise & Colère. Réussissez pour faire monter de niveau les Identités déployées",
          "result": [
            ""
          ]
        },
        {
          "message": "Je plains celui qui lie.",
          "messageDesc": "Contrôle Avantage Gourmandise & Envie. Réussissez pour gagner un Don E.G.O. sans Mot-Clé.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901061,
      "name": "",
      "subDesc": "",
      "desc": "Cet endroit est comme une immense casse.\n\nTous genres de déchets finissent ici, destinés à être brûlés.\n\nLa différence est que cette casse ne collecte que des os.\n\nDes os humains, des os bestiaux et des os de quelque chose qui n’est ni humaine, ni animale.\n\nTous genres d’os finissent ici.\n\nUne voix mourante peut être entendue dans cette pile, mais elle est trop faible pour être comprise.",
      "options": [
        {
          "message": "Chercher d’où provient la voix.",
          "messageDesc": "Contrôle Avantage Peine & Gourmandise. Réussissez pour gagner un Don E.G.O. de Lourdeur.",
          "result": [
            ""
          ]
        },
        {
          "message": "Ignorer la voix et avancer.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901066,
      "name": "",
      "subDesc": "",
      "desc": "Shhhh-chk.\n\nShhhh-chk.\n\nIl y a un squelette faisant des bruits lugubres et épuisés.\n\nIl y a l’ombre de quelqu’un dans sa colonne vertébrale.\n\nIl faut s’interroger si cette ombre respire.",
      "options": [
        {
          "message": "Ramasser un respirateur et le mettre dans sa bouche.",
          "messageDesc": "Contrôle Avantage Orgueil & Peine. Réussissez pour gagner un Don E.G.O. de Calme.",
          "result": [
            ""
          ]
        },
        {
          "message": "Regarder.",
          "result": [
            "L’ombre dans le crâne n’est rien d’autre qu’un sentiment persistant.\n\nRancœur. Pénitence. Tout cela en vain. Alors, elle disparaît en silence.\n\nTout ce qu’il reste est un crâne vide."
          ]
        }
      ]
    },
    {
      "id": 901068,
      "name": "",
      "subDesc": "",
      "desc": "Il y a une entité liée à une chaise aux ornements extravagants.\n\nIl semblerait que l’entité jette un regard sévère dans notre direction.\n\nElle essaie de dire quelque chose… mais sa bouche est bâillonnée.\n\nLe Roi sur le trône se tord et s’agite, essayant de se rapprocher… mais les choses qui le retiennent le tirent en arrière.\n\nLes bandes d’un magnifique tissu d’un rouge éclatant, mais cruel. Elles tirent sans relâche. Ce sont des…",
      "options": [
        {
          "message": "... Bandages.",
          "messageDesc": "Contrôle Avantage Orgueil & Colère. Réussissez pour gagner un Don E.G.O. sans Mot-Clé.",
          "result": [
            ""
          ]
        },
        {
          "message": "... Chaînes.",
          "messageDesc": "Contrôle Avantage Orgueil & Envie. Réussissez pour faire monter de niveau les Identités déployées.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901069,
      "name": "",
      "subDesc": "",
      "desc": "Des bruits de roches lourdes en train de s’entrechoquer.\n\nCe qui ressemble à une paume est fait de roches noires.\n\nAu bout de chaque doigt attaché à la paume se trouvent de plus petites paumes avec de plus petits doigts.\n\nElle tend la main de sa main.",
      "options": [
        {
          "message": "Serrer la main.",
          "result": [
            ""
          ]
        },
        {
          "message": "Repousser la main.",
          "messageDesc": "Contrôle Avantage Orgueil & Envie. Réussissez pour gagner un Don E.G.O. de Charge.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901073,
      "name": "",
      "subDesc": "",
      "desc": "La voix parle.\n\n'Oui. La haute mer est un endroit sombre.'\n\n'Mais à la fin de ce chemin sombre se trouve une lumière.'\n\n'Parce qu’il y a des choses qui y brillent dans le noir.'\n\n'Allons-y.'\n\n'Et nous brillerons plus que tout dans cet endroit sombre.'\n\n'Nous avons tous été abandonnés, oui. Mais nous avions aussi tous des rêves. Vous en rappelez-vous ?'\n\n'Eh bien, réalisons nos rêves. Coulons ensemble dans les profondeurs.'\n\nLes faibles lumières fluorescentes empalant le dos de l’entité clignotent.",
      "options": [
        {
          "message": "Dire que vous coulerez ensemble.",
          "messageDesc": "Contrôle Avantage Paresse & Peine. Réussissez pour gagner un Don E.G.O. de Déchirure.",
          "result": [
            ""
          ]
        },
        {
          "message": "Réparer les lumières fluorescentes de l’entité.",
          "messageDesc": "Contrôle Avantage Paresse & Envie. Réussissez pour gagner un Don E.G.O. de Calme.",
          "result": [
            ""
          ]
        },
        {
          "message": "Arracher les lumières fluorescentes.",
          "messageDesc": "Gagnez le combat pour obtenir un Don E.G.O. de Déchirure et un Don E.G.O. de Calme",
          "result": [
            "'Non. Nous n’y sommes pas encore.'\n'Elles peuvent encore illuminer.'\n'Elles doivent briller encore et encore jusqu’à leur dernière lueur.'\n'Rendez-les.'"
          ]
        }
      ]
    },
    {
      "id": 901074,
      "name": "",
      "subDesc": "",
      "desc": "C’est le couloir d’un grand manoir en bois. Son parquet est ancien.\n\nVous pouvez entendre des bruits grinçants se rapprocher. Quelque marche dans votre direction.\n\n'Mon maître a eu une vie très malheureuse.'\n\n'Je suis le majordome de cette maison.'\n\n'Des choses très tristes ont eu lieu ici. Beaucoup de choses tristes.'\n\n'Je porte encore sur moi le portrait de mon maître parce que plus personne ne se rappelle de lui.'\n\n'Comment est-il ? Pouvez-vous le voir correctement ?'",
      "options": [
        {
          "message": "Dire que vous ne le voyez pas très bien.",
          "messageDesc": "Contrôle Avantage Envie & Orgueil. Réussissez pour gagner un Don E.G.O. de Lourdeur.",
          "result": [
            ""
          ]
        },
        {
          "message": "Dire que vous le voyez très bien.",
          "messageDesc": "Contrôle Avantage Envie & Paresse. Réussissez pour faire monter de niveau les Identités déployées.",
          "result": [
            ""
          ]
        },
        {
          "message": "Dire qu’il est trop poussiéreux pour savoir.",
          "messageDesc": "Contrôle Avantage Peine & Paresse. Réussissez pour gagner un Don E.G.O. de Calme.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901084,
      "name": "",
      "subDesc": "",
      "desc": "Il y a une géante statue de marbre avec des ailes.\n\nCependant, ses bras et sa tête ne sont pas faits de pierre.\n\nÀ la place, une lumière solide et translucide y scintille.\n\nLa tête scintillante, semblable à un mirage, souffle dans une trompette. L’un de ses bras tient une épée.\n\nQue peut bien commémorer cette statue ?",
      "options": [
        {
          "message": "Prier devant la statue.",
          "messageDesc": "Contrôle Avantage Gourmandise & Luxure. Réussissez pour gagner un Don E.G.O. Tranchant.",
          "result": [
            ""
          ]
        },
        {
          "message": "Partir.",
          "messageDesc": "Contrôle Avantage Gourmandise & Colère. Réussissez pour gagner un Don E.G.O. sans Mot-Clé.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901085,
      "name": "",
      "subDesc": "",
      "desc": "Quelqu’un respire lourdement et avec colère.\n\nUne grande silhouette imposante tremble et s’agite. Sa respiration est laborieuse.\n\nIl est difficile de savoir si c’est à cause de la colère ou de la tristesse.\n\n'Vous ! Qui va là ?!'\n\nLa silhouette vous parle.\n\n'Regardez ça. Que diable y a-t-il écrit là-dessus ?'\n\nLa silhouette, vous mettant une feuille de papier sous le nez, semble être aveugle.\n\nLe papier dit que le secret sur… quelque chose… doit être gardé.\n\nIl s’agit du dossier d’un certain patient.\n\n'Dites-moi. Que dit le papier ?'",
      "options": [
        {
          "message": "Dire la vérité.",
          "messageDesc": "Contrôle Avantage Peine & Luxure. Réussissez pour gagner un Don E.G.O. sans Mot-Clé.",
          "result": [
            ""
          ]
        },
        {
          "message": "Dire à la silhouette que ce n’est rien.",
          "messageDesc": "Contrôle Avantage Peine & Paresse. Réussissez pour gagner un Don E.G.O. Contondant.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901091,
      "name": "",
      "subDesc": "",
      "desc": "La cloche sonne.\n\nElle grince un petit peu…\n\nPuis sonne à nouveau.\n\nLa cloche sonne pour dire l’heure. Elle se balance jusqu’au bout, risquant de tomber… puis retrouve à nouveau son équilibre.\n\nChaque fois qu’elle retrouve son équilibre, le son d’une cloche brisée sonne.\n\nLa cloche se balance dangereusement à nouveau.",
      "options": [
        {
          "message": "Aider la cloche à trouver son équilibre.",
          "messageDesc": "Contrôle Avantage Envie & Gourmandise. Réussissez pour faire monter de niveau les Identités déployées.",
          "result": [
            ""
          ]
        },
        {
          "message": "La pousser davantage.",
          "messageDesc": "Contrôle Avantage Envie & Paresse. Réussissez pour gagner un Don E.G.O. de Tremblement.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901095,
      "name": "",
      "subDesc": "",
      "desc": "Un poteau indicateur solitaire se tient au sommet d’une montagne enneigée.\n\nUne observation plus poussée révéla qu’il ne s’agissait pas d’un poteau indicateur.\n\nPourtant, il fonctionne comme tel.\n\nDes cadavres rigides pointent différentes directions avec leurs bras gelés.\n\nQu’est-ce qui attend à la fin de ces chemins désignés par ces doigts ?",
      "options": [
        {
          "message": "Nord, là où pointe le bras éclaté.",
          "result": [
            "À la fin du sentier se trouve un village réduit en cendres.\n\nLa plupart des bâtiments sont en ruine, comme si le village fut autrefois l’épicentre d’une grande explosion.\n\nLa tempête de neige porte avec elle une odeur de brûlé.\n\nUne cabine se démarque parmi les ruines cendreuses ensevelies sous la neige."
          ]
        },
        {
          "message": "Est, là où pointe la main avertie.",
          "messageDesc": "Gagnez un Don E.G.O. de Lourdeur selon le résultat du prochain choix",
          "result": [
            "Il y a une grotte sombre.\n\nDe terrifiants hurlements émanent de la grotte. Une cacophonie de cris horribles."
          ]
        },
        {
          "message": "Ouest, là où pointe la main brisée.",
          "result": [
            "Un parterre de fleur apparaît par-delà la tempête de neige. Il ne semble pas à sa place.\n\nPeut-être que cela peut être un lieu de répit."
          ]
        },
        {
          "message": "Faire demi-tour.",
          "result": [
            "Nous avons décidé d’ignorer le poteau indicateur de mains et sommes passés devant."
          ]
        }
      ]
    },
    {
      "id": 90109505,
      "name": "",
      "subDesc": "",
      "desc": "Que s’est-il passé ici ?",
      "options": [
        {
          "message": "Enquêter.",
          "result": [
            "Vous trouvez une marmite en ébullition dans la cabine.\n\nBeaucoup ont dû périr dans le froid, échouant à trouver cette cabine."
          ]
        },
        {
          "message": "Passer devant.",
          "result": [
            "La cabine est complètement ensevelie par une avalanche.\n\nLa cabine, qui était la seule structure reconnaissable dans ce village, est complètement disparue."
          ]
        }
      ]
    },
    {
      "id": 90109506,
      "name": "",
      "subDesc": "",
      "desc": "Que s’est-il passé ici ?",
      "options": [
        {
          "message": "Enquêter.",
          "messageDesc": "Choisissez pour gagner un Don E.G.O. de Lourdeur",
          "result": [
            "Il y a une boussole qui ne cesse de tourner, incapable d’indiquer le chemin.\n\nLes cris s’arrêtèrent au moment où vous avez récupéré la boussole."
          ]
        },
        {
          "message": "Passer devant.",
          "result": [
            "Les cris des égarés continuent de résonner.\n\nL’on pourrait supposer qu’ils connaissent le chemin… mais il est impossible de se diriger dans ce champ de neige sans fin."
          ]
        }
      ]
    },
    {
      "id": 90109507,
      "name": "",
      "subDesc": "",
      "desc": "Devrions-nous nous reposer un peu ?",
      "options": [
        {
          "message": "Se reposer un peu.",
          "result": [
            "Après un bref repos, vous remarquez que le gel a commencé à diminuer.\n\nLa marche à suivre reste incertaine… mais continuons d’avancer."
          ]
        },
        {
          "message": "Passer devant.",
          "result": [
            "Le chemin est un blizzard sans fin.\n\nUn repos comme celui aperçu plus tôt sera difficile à trouver."
          ]
        }
      ]
    },
    {
      "id": 901099,
      "name": "",
      "subDesc": "",
      "desc": "Bienvenue. Ceci est la cité de la paix, Métropolaris.\n\nPersonne ne peut être blessé à Métropolaris.\n\nL’entité appelle cet endroit une cité… mais il n’y a rien ici.\n\nLa seule créature reconnaissable en ce lieu est l’entité qui vous accueille sans vous accorder le moindre regard.",
      "options": [
        {
          "message": "Lui demander s’il y a d’autres citoyens.",
          "result": [
            "'Il y en a. Quelque part.'\n\n'Mais vous ne pouvez pas les rencontrer.'\n\n'Les citoyens de cette cité ne peuvent jamais se voir ou se toucher. Ceci est notre politique révolutionnaire.'\n\n'Si personne ne peut se toucher…'\n\nL’entité ajoute une teinte de fierté dans ses paroles.\n\n'… alors personne ne peut se blesser.'"
          ]
        },
        {
          "message": "Lui demander de vous serrer la main.",
          "messageDesc": "Gagnez un Don E.G.O. de Charge selon le résultat du prochain choix",
          "result": [
            "'Que faites-vous ?'\n\n'Tendre la main… Toucher est un tabou.'\n\n'Si no mains se touchent, je serai blessé. Vous aussi serez blessé.'\n\n'Et un jour… tout le monde sera blessé.'"
          ]
        }
      ]
    },
    {
      "id": 90109903,
      "name": "",
      "subDesc": "",
      "desc": "Qu’allez-vous faire ?",
      "options": [
        {
          "message": "Passer devant la cité.",
          "result": [
            "'Faites comme vous voulez.'\n\n'Le temps ne guérit pas toutes les blessures. Il ne fait que les changer en cicatrices.'\n\n'Vous vous souviendrez un jour de nous et nous vous manquerons. Notre monde dans lequel personne ne peut blesser ou être blessé par qui que ce soit vous manquera.'"
          ]
        },
        {
          "message": "Se balader dans la cité où n’y a personne à voir ou à rencontrer.",
          "result": [
            "La cité était infiniment vaste et personne n’osait respirer pendant notre marche.\n\nEt ses citoyens étaient à jamais en paix."
          ]
        }
      ]
    },
    {
      "id": 90109904,
      "name": "",
      "subDesc": "",
      "desc": "Qu’allez-vous faire ?",
      "options": [
        {
          "message": "Essayer quand même de lui serrer la main.",
          "messageDesc": "Choisissez pour gagner un Don E.G.O. de Charge",
          "result": [
            "'NON NON NON NON NON NON !'\n\n'RIEN NE PEUT ME BLESSER. NE ME REGARDEZ PAS. NE ME DONNEZ PAS VOTRE MAIN. NE ME BLESSEZ PAS.'\n\nL’entité pleura tout en disparaissant. Elle laissa quelque chose derrière elle."
          ]
        },
        {
          "message": "Reculer et ranger votre main.",
          "result": [
            "Elle n’avait même pas de main pour serrer la nôtre.\n\nVous abaissez votre main perdue et confuse."
          ]
        }
      ]
    }
  ]
}