{
  "dataList": [
    {
      "id": 971001,
      "name": "The Chicken Strife",
      "desc": "Des gens bloquent le chemin.\nIls sont assis sur une terrasse, en train de se crier dessus.\n“Regarde cette pièce succulente ! Le jus riche en goût qui dégouline des fibres de cette somptueuse viande… Voilà ce que c’est le poulet !”\n“Faux. Cette pièce a un goût propre, sans le moindre gramme de graisser pour te teinter la langue. Voilà ce que ça doit être.”\nLes deux se retournent en même temps pour vous faire face.\n“Toi là-bas ! Dis-nous quel est le meilleur !”",
      "options": [
        {
          "message": "Bah, le poulet c’est du poulet.",
          "messageDesc": "Choisissez pour gagner un Don E.G.O. de Brûlure et un Don E.G.O. de Déchirure",
          "result": [
            "“C’est… vrai.”\n“Un point irréfutable.”\nIls baissèrent tous les deux la tête et se calmèrent.\n“Quelle étrange raison pour nous de se battre.”\n“Ils ont raison… La seule vérité est que le poulet a toujours raison.”\nAprès une poignée de mains passionnée, les deux vous donnèrent leur seau de poulet.\n“Un sage gourmet tel que vous mérite les deux morceaux. S’il vous plaît, prenez ça, nous insistons.”"
          ]
        },
        {
          "message": "Ce doit être les cuisses, si riches et juteuses.",
          "messageDesc": "Choisir pour gagner un Don E.G.O. de Brûlure",
          "result": [
            "“Tu vois ! Les cuisses sont meilleures !”\n“Vous ne savez pas ce qu’est le bon goût.”\nLa personne tenant un blanc de poulet soupira d’exaspération.\n“Hé ! V’là ta récompense. Tu mérites ta propre cuisse.”\nSatisfait, celui avec une cuisse vous en tendit une autre récupérée dans le seau.\n“Je compte sur toi pour continuer ainsi !”\nIncertain de ce qui vous a été confié, vous quittez la table avec la cuisse."
          ]
        },
        {
          "message": "Le blanc, bien sûr, immaculé et impeccable.",
          "messageDesc": "Choisir pour gagner un Don E.G.O. de Déchirure",
          "result": [
            "“C’est impossible ! Tu abandonnerais ce banquet de jutosité… ?”\n“C’est du gras, pas seulement du jus. Le blanc est sain, léger, servit de manière considérable et facile à manger. Il est évident que c’est le choix le plus raisonnable.”\nRemarqua avec plaisir la personne tenant un morceau de blanc de poulet.\n“Tenez, voici pour vous. Prenez ce blanc.”\nUn gros morceau fut sorti du seau.\n“Bonne chance avec vos gains. J’espère que vous resterez en bonne santé.”\nIncertain de ce que sont ces gains, vous quittez la table avec le blanc de poulet."
          ]
        }
      ]
    },
    {
      "id": 971003,
      "name": "Tango of Poultry Passion",
      "desc": "Un spot lumineux éclaire une partie d’une zone bruyante.\nIl semblerait que les poulets sont en train d’assister à… un bal.\n“C’est un tango.”\nEn observant leurs mouvements pouvant paraître pour une dance ou pour une lutte, vous remarquez que de la sauce s’échappe de l’un d’entre eux.\nIl ne semble pas s’en rendre compte…",
      "options": [
        {
          "message": "L’alerter sincèrement.",
          "messageDesc": "Gagnez un Don E.G.O. de Saignement selon le résultat du choix suivant",
          "result": [
            "“Éscoutez-moy !!!!! De la sauce s’éscoule de vostre corps !!!!!!”\n“Ne crie pas si fort, espèce d’idiote…”\nPrévenu de sa fuite, le poulet couvrit rapidement son derrière avec ses ailes, du moins c’est ce que l’on pense.\nMalheureusement, le nœud de sa couture s’est relâché.\n“Kieegh, kiiierg…”\nEst-ce que cela veut dire qu’il ne peut pas s’en occuper seul ? En s’approchant avec une traînée de sauce derrière lui, il tient dans ses mains du fil et une aiguille. Enfin, dans ses ailes.\nVeut-il que vous le recousiez ?"
          ]
        },
        {
          "message": "Vous n’avez rien vu.",
          "messageDesc": "Choisissez pour gagner un Don E.G.O. sans Mot-Clé",
          "result": [
            "“Ne devrions-nous pas l’informer ?”\n“Ouais, mais ~ Ils ont pas l’air heureux comme ça ? Les regarder un peu plus longtemps ne ferait pas de mal, non ?”\n“Qu’adviendra-t-il de lui une fois à court de sauce ?”\n“Peut-être qu’il deviendra juste un poulet fade.”\nAvec le temps, la fuite finit par cesser.\n“Kiehg !”\nPeut-être a-t-il remarqué qu’il était devenu plus léger ? Il se lança soudainement dans un mouvement très technique.\n“Incroyable.”\nLes poulets autour arrêtèrent de danser pour regarder sa performance, complètement transcendés. Rapidement, ils s’approchèrent du danseur en émettant des cris semblant être des acclamations.\nIls partirent hors de la lumière, lançant à répétition dans le ciel le poulet spécial, comme pour une célébration.\nTout ce qu’il restait… était la sauce déversée."
          ]
        },
        {
          "message": "L’avertir subtilement.",
          "messageDesc": "Choisissez pour 50% de chances de gagner un Don E.G.O. sans Mot-Clé.",
          "result": [
            "“Mm-mmm ~ Je sens quelque chose de délicieux ! Je me demaaaande d’où provient cette odeeeeur ?! ~”\n“… Je suppose qu’il serait idiot de ma part d’attendre un meilleur jeu d’acteur.”\nLa voix du Pécheur causa les poulets à arrêter subitement leurs danses passionnées.\nEn examinant l’arrière de chacun, ils finirent par trouver la source de la fuite.\n“Kieh, kierg.”\n“Giiegh.”\nSans paniquer, ils amenèrent du fil et une aiguille pour lui recoudre le dos… Enfin, ce qui semble être son dos.\nLeur expertise était impeccable.\nUne fois la couture finie, ils s’échouèrent dans l’obscurité.\nTout ce qui restait étaient le fil et l’aiguille utilisés."
          ]
        }
      ]
    },
    {
      "id": 971012,
      "name": "Black Ledger Choice",
      "subDesc": "",
      "desc": "\"À partir de maintenant, c’est notre territoire à nous, le Clan Kurokumo.\"\n\n\"Est-ce si dur pour vous à comprendre qu’il faut payer le péage pour utiliser notre route ? Hein ?\"\n\nDes gens avec des habits du Clan Kurokumo se dressent face à des civils sans défense en les menaçant.\n\n\"… Je suppose que cette excuse était suffisante pour qu’ils viennent aussi empiéter sur notre territoire.\"\n\nAeng-du ne cache pas son indignation. Elle serre les dents.\n\nQue devrions-nous faire d’eux ?",
      "options": [
        {
          "message": "Sauver les Civils.",
          "messageDesc": "Gagnez un Don E.G.O. sans Mot-Clé selon le résultat du choix suivant"
        },
        {
          "message": "Détourner le regard.",
          "result": [
            "\"Un autre jour, un autre vol dans la Cité.\"\n\nSoupira l’un des Pécheurs.\n\n\"......\"\n\nAeng-du resta immobile à nous regarder avec des yeux nous implorant de faire quelque chose, mais sans s’avancer.\n\nNous devrions éviter les combats superflus…\n\n… si nous voulons survivre aux prochains obstacles et affronter Kim au Chapeau de Bambou Distordu qui nous attend à la fin de ce chemin.\n\nCela nous a laissé un goût amer d’ignorer la dispute et de s’en aller."
          ]
        }
      ]
    },
    {
      "id": 97101202,
      "name": "Black Ledger Choice #2",
      "subDesc": "",
      "desc": "\"Merci, merci mille fois…\"\n\nLes civils, libérés de la menace du Clan Kurokumo, se prosternent chacun en nous remerciant.\n\n\"Mais… Vous n’êtes pas habillés comme un local.\"\n\n\"Si ce n’est pas indiscret… Qui êtes-vous ?\"",
      "options": [
        {
          "message": "Dire que vous ne faites que passer.",
          "result": [
            "\"Huhh… ?\"\n\nLes civils semblent confus.\n\n\"Vous ne faites que… 'passer' avec autant de gens derrière vous ?\"\n\nPeut-être que j’aurais dû plus réfléchir à ma réponse avant de la donner…\n\n\"Pourquoi nous venir en aide si vous n’avez rien à voir avec le Clan Kurokumo… ?\"\n\nIls se regardent entre eux, visiblement perplexes.\n\n\"M-merci en tout cas.\"\n\n\"Bo-bon voyage à vous !\"\n\nEt ainsi, ils quittèrent rapidement la scène."
          ]
        },
        {
          "message": "Dire que vous êtes avec la Lignée de la Lame.",
          "messageDesc": "Contrôle Avantage Orgueil. Réussissez pour gagner un Don E.G.O. sans Mot-Clé."
        }
      ]
    },
    {
      "id": 971013,
      "name": "Rusted Hilt Choice",
      "subDesc": "",
      "desc": "\"Ce doit être une taverne…\"\n\nCe bar, ou auberge, est très animé et ses clients discutent avec énergie. Ils semblent tous de bonne humeur.\n\nUn trio parmi la foule se dispute bruyamment en se pointant du doigt.\n\n\"Non, NON ! Je ne comprends même pas pourquoi ça mérite d’être disputé ! Une lame est une arme faite pour trancher, et la 'bonne' méthode pour se servir d’une lame est de trancher avec.\"\n\n\"Tu ne sais pas de quoi tu parles ! Poignarde un point précis de toutes tes forces et ton adversaire tombera à coup sûr !\"\n\n\"… Vous avez tous les deux torts. Vos petites coupures et poignardages sans conviction ne feront rien d’autre que les énerver. Ils seront immédiatement remis sur pied !\"\n\n\"Frapper leurs crânes avec l’extrémité franche, la poignée ou le fourreau et assommez-les pour de bon ! Étourdissez-les assez fort pour qu’ils ne se relèvent pas !\"\n\nLe trio semble discuter de quelque chose d’assez sérieux, alors nous nous sommes arrêtés pour écouter leur débat…\n\nIls se tournent subitement dans notre direction et nous appellent.\n\n\"Vous, là-bas ! Votre bande peut clairement se servir de ses armes, non ?\"\n\n\"Répondez-nous. Quel est le meilleur moyen de brandir une épée ?\"\n\n\"Bien sûr, trancher est la meilleure méthode, n’est-ce pas ?\"\n\nQue devrais-je répondre ?",
      "options": [
        {
          "message": "Bien sûr. Trancher est la voie à suivre lorsqu’on brandit une lame.",
          "messageDesc": "Contrôle Avantage Luxure & Orgueil. Réussissez pour gagner un Don E.G.O. Tranchant."
        },
        {
          "message": "Mais non. Tranchant, Perçant et Contondant ont chacun leurs utilités.",
          "result": [
            "\"Hm.\"\n\nLes trois semblent soudainement devenir très embarrassés.\n\n\"C’est la bonne réponse, n’est-ce pas ?\"\n\n\"C’est certainement la réponse parfaite.\"\n\n\"Ce n’est pas comme si nous ne savions pas ce qu’était la bonne réponse…\"\n\nIls prirent tous des gorgées de leurs boissons avec frustration.\n\n\"Quoi, vous pensez qu’on s’assoit ici à parler d’armes comme des généraux se préparant à la guerre ?\"\n\n\"C’est qu’un sujet amusant duquel discuter avec des liqueurs dans le ventre. Beau moyen de casser l’ambiance avec ta réponse banale…\"\n\n\"Bah, oubliez. Allez, mettez-vous en route !\"\n\nPuis, ils nous tournèrent le dos et se remirent à boire, ayant clairement perdu tout intérêt."
          ]
        }
      ]
    },
    {
      "id": 971014,
      "name": "Fractured & Broken Blade Choice",
      "subDesc": "",
      "desc": "\"C’est étrange… ce brouillard est…\"\n\nJe ne sais pas quand cela est arrivé, mais une épaisse couche de brouillard s’est abattue sur nous.\n\n\"J’ai entendu un conte sur une telle balade nocturne. Dans ce conte, un voyageur naïf se promène avec insouciance dans une brume trouble et se retrouve face à un être surnaturel—\"\n\n\"AAAGH ! Arrête, arrête ça !\"\n\nAlors que les Pécheurs commençaient à se disputer bruyamment, je réalise qu’il y avait quelque chose de flou se tenant sur notre chemin.\n\n\"Est-ce que cette chose… danse ?\"\n\nUne chose mystérieuse, habillée en blanc, dansait gracieusement devant nous avec une grande épée en main.\n\nLorsqu’elle croisa mon regard… ou plutôt, quand je pensais qu’elle l’avait fait…\n\n… une épée gainée s’était matérialisée dans ma main.\n\nQue veut-elle que j’en fasse ?",
      "options": [
        {
          "message": "Prendre une posture comme si j’étais sur le point de dégainer l’épée.",
          "messageDesc": "Contrôle Avantage Luxure & Peine. Réussissez pour gagner un Don E.G.O. de Saignement."
        },
        {
          "message": "Dégainer l’épée et la tenir sur le côté.",
          "messageDesc": "Contrôle Avantage Orgueil & Colère. Réussissez pour gagner un Don E.G.O. de Calme."
        },
        {
          "message": "Laisser l’épée et partir.",
          "result": [
            "Nous ne faisons pas face à une Anomalie et l’entreprise ne nous a jamais dit de nous en occuper.\n\nJe devrais toujours éviter les combats contre des entités inconnues.\n\nJe jetai l’épée sur le sol avant de fuir la scène avec les Pécheurs.\n\nUn rire en pleurs sembla m’avoir suivi tout au long du chemin."
          ]
        }
      ]
    },
    {
      "id": 971016,
      "name": "Red Tassel Choice",
      "subDesc": "",
      "desc": "Alors que nous marchons le long d’un mur de pierre, nous entendons une paire de voix. Les deux voyageurs portent tous les deux des épées.\n\n\"J’ai pitié des gens ici…\"\n\n\"Eh bien, la décision d’une Aile est absolue pour ses plumes. Ils ne peuvent rien y faire.\"\n\nL’un d’entre eux se démarque, son accoutrement le différencie des locaux. Peut-être qu’ils ne sont pas d’ici.\n\n\"Pourtant, laisser le Clan Kurokumo se frayer un chemin ici ? C’est trop.\"\n\n\"L’Aile ne tient à rien d’autre que faire battre ses ailes. Tout le reste est insignifiant.\"\n\nIls semblent être en train de parler de la S Corp. actuelle.\n\n\"Voilà d’autres étrangers. Comme c’est pratique.\"\n\nLa paire s’arrête sur son chemin pour se tourner vers nous.\n\n\"Le Clan Kurokumo… non. Vous ne portez pas leur tenue. Vous n’avez pas non plus l’air d’être des paysans cherchant à se faire du blé au milieu du chaos des Ruelles…\"\n\n\"Dans ce cas. Qu’est-ce que des étrangers comme vous pensent du climat actuel ?\"\n\nComment devrais-je répondre ?",
      "options": [
        {
          "message": "C’est la Cité. Voilà ce qui arrive quand du menu fretin se retrouve mêlé à un conflit qui les dépasse.",
          "messageDesc": "Contrôle Avantage Peine & Orgueil. Réussissez pour gagner un Don E.G.O. Tranchant."
        },
        {
          "message": "Je n’ai pas d’avis concernant ce sujet. Mais, c’est dommage.",
          "result": [
            "\"Dommage, vous dîtes…\"\n\nL’homme portant une épée croise les bras, puis soupire.\n\n\"Oui, je suppose que c’est une manière de voir les choses. Une pensée doit rester libre, après tout.\"\n\n\"Cependant, si vous n’avez aucun avis sur le sujet, comprenez que ressentir de la pitié peut être considéré comme un péché.\"\n\nLa paire reprit la route, chacun avec un visage sombre."
          ]
        }
      ]
    },
    {
      "id": 971017,
      "name": "Bamboo Hat & Dopo Robe Choice",
      "subDesc": "",
      "desc": "Des lettres bleues scintillantes flottent devant vous.\n\nLa manière dont ces mots similaires est ordonnée rend la lecture de sa signification difficile.\n\nDire que ce qui est juste est juste et ce qui est mal est mal n’est pas juste,\n\nmais ce n’est pas dire que dire que ce qui est mal est juste et ce qui est juste est mal est mal.\n\nPour dire que ce qui est mal est juste et que ce qui est juste est mal n’est pas mal,\n\net dire que ce qui est juste est juste et ce qui est mal est mal est, par contre, dire que ce mal est juste.\n\n… Attend-il mon avis sur ces paroles ?\n\nDe quoi est-ce que ça peut bien parler ?",
      "options": [
        {
          "message": "Ce qui est 'juste' et ce qui est 'mal'... est-ce vraiment important de les différencier ? Dire que ce qui compte vraiment est autre chose.",
          "messageDesc": "Contrôle Avantage Luxure & Orgueil. Réussissez pour gagner un Don E.G.O. de Calme."
        },
        {
          "message": "Malgré tout, il est vrai que ce qui est juste, est juste.",
          "messageDesc": "Contrôle Avantage Peine & Orgueil. Réussissez pour gagner un Don E.G.O. Tranchant."
        }
      ]
    },
    {
      "id": 971021,
      "name": "Factory Laborer",
      "subDesc": "",
      "desc": "Juste une autre usine à montre très, très occupée.\n\n\"!@#$!#$#!$@#$!$#@$.\"\n\nUn homme dans des chaussures habillées brillantes et un costume propre, clairement le propriétaire de l’usine, hurle sur ses employés aux vêtements couverts d’huile.\n\nQuelque chose semble attirer son regard, le poussant à fixer l’un de ses employés pour lui crier dessus avec colère.\n\nL’employé, qui déjà occupé par son travail, devient nerveux et essaie de dire quelque chose. Mais ça lui prend plusieurs minutes pour réussir à ouvrir la bouche.\n\nLe propriétaire sort avec frustration un enregistreur pour essayer de communiquer, mais cela n’aide pas.\n\n\"Je viens de vérifier les caméras de sécurité. Tu as été filmé en train de faire une sieste pendant deux bonnes heures ! Explique-toi.\"\n\n\"U… … … s… … …\"\n\n\"… … i… … n…\"\n\n\"Ne peux-tu pas parler plus vite, jeune homme ?!\"\n\nPeut-être qu’il y a quelques chose dans les alentours pour arranger la situation.",
      "options": [
        {
          "message": "Jeter un coup d’œil dans l’usine.",
          "messageDesc": "Contrôle Avantage Gourmandise & Orgueil. Réussissez pour gagner un Don E.G.O. de Tremblement."
        },
        {
          "message": "Bien regarder le propriétaire de l’usine et l’employé.",
          "messageDesc": "Contrôle Avantage Peine & Paresse. Réussissez pour gagner un Don E.G.O. de Tremblement."
        }
      ]
    },
    {
      "id": 971022,
      "name": "T Corp. Tax Collection",
      "subDesc": "",
      "desc": "Vous vous retrouvez dans une rue aléatoire de chez T Corp. Un Agent de Recouvrement recouvre les taxes d’un citoyen.\n\n\"Allez-vous payer en temps ou en argent ?\"\n\n\"Comme je l’ai dit, j’ai déjà payé nos Taxes Temporelles de leur totalité ! Et puis, trois cents millions d’Ahn ? C’est absurde… !\"\n\n\"Les enregistrements déclarent que vous avez accumulé des responsabilités de Taxe Temporelle supplémentaire suite à la taxe de don-cadeau.\"\n\n\"Impossible. Est-ce parce que j’ai donné de mon temps à ces enfants dans les Ruelles ?\"\n\n\"Je ne leur ai donné que trois cents heures, alors comment ça a fait pour devenir une taxe trois cents millions d’Ahn ?! Ça n’a aucun sens !\"\n\n\"Les calculs fiscaux de la T Corp. sont toujours parfaitement précis.\"\n\nLe Collecteur Temporel avance vers le citoyen pour le neutraliser.",
      "options": [
        {
          "message": "Lui parler.",
          "messageDesc": "Contrôle Avantage Peine & Paresse. Réussissez pour gagner un Don E.G.O. sans Mot-Clé."
        },
        {
          "message": "S’en aller.",
          "result": [
            "On dirait qu’il va devoir trouver un moyen de se défendre au Bureau des Collections.\n\nCe n’est pas comme si vous pouviez changer quoi que ce soit en intervenant.\n\n… Vous réalisez soudainement que c’est ce genre de pensée qui a transformé la T Corp. en un tel endroit. Vous faites demi-tour et essayez d’intervenir…\n\n… Mais le Collecteur Temporel avait déjà extrait le temps du citoyen, le ralentissant considérablement."
          ]
        }
      ]
    },
    {
      "id": 971023,
      "name": "Streets of T Corp.",
      "subDesc": "",
      "desc": "Des personnes de différents horizons, toutes avec des heures différentes à dépenser chaque jour, parlent et se déplacent à des vitesses variées.\n\nLe son provenant de cette étrange inégalité remplit la rue avec incongruité.\n\nDeux personnes attirent votre attention au milieu de ce chaos.\n\nUn jeune riche qui, malgré son affluence temporelle bien visible, marche d’un rythme soutenu vers d’autres rues…\n\n… et un pauvre vieil homme qui, malgré sa pauvreté temporelle apparente, marche lentement vers une allée avec un visage tranquille.\n\nQui suivre ?",
      "options": [
        {
          "message": "Suivre le jeune.",
          "messageDesc": "Contrôle Avantage Orgueil & Gourmandise. Réussissez pour gagner un Don E.G.O. de Tremblement."
        },
        {
          "message": "Suivre le vieil homme.",
          "messageDesc": "Contrôle Avantage Paresse & Luxure. Réussissez pour gagner un Don E.G.O. de Tremblement."
        },
        {
          "message": "Ne suivre personne.",
          "result": [
            "Ce sont juste deux personnes s’occupant de leurs affaires, dépensant leurs temps comme ils le souhaitent.\n\nPourquoi les pourchasser ? Dépensons notre temps comme nous le souhaitons.\n\nVous continuez à marcher dans la rue, votre tête remplit de pensées sur l’inégalité temporelle."
          ]
        }
      ]
    },
    {
      "id": 971024,
      "name": "Yurodiviye Hideout",
      "subDesc": "",
      "desc": "Un repaire secret de la Yurodiviye. Un Yurodivy récite avec ferveur les textes qui lui ont été donnés par le Saint.\n\n\"Nous ne sommes devenus rien d’autre que les rouages d’une machine n’existant que pour les industriels, la bourgeoisie et les Ailes.\"\n\n\"Quoi d’autre, quelle autre relation humaine reste-t-il entre les Citoyens que l’égoïsme et les relations sans cœur créés par le capital ?\n\n\"Ainsi, nous allons rejeter le froid, le métal impitoyable que nous appelons pièces ; à la place, nous échangerons entre nous notre chaleur selon nos besoins !\"\n\n\"Pour les nantis, les lois des Nids ne sont que des boucliers pour protéger leurs privilèges ; et pour les démunis, ce sont des chaînes qui nous restreignent !\"\n\n\"Nous allons défier les lois du Nid ! Nous leur montrerons la colère des démunis.\"\n\n\"Tout ce qu’a à perdre la Yurodiviye sont nos chaînes ; tout ce que nous avons à gagner est un monde sans faim !\"\n\nLe Yurodivy pointa soudainement dans notre direction.\n\nOn dirait que nous devons dire quelque chose.",
      "options": [
        {
          "message": "L-la Yurodiviye de la Cité, unissez-vous !",
          "messageDesc": "Contrôle Avantage Colère & Envie & Gourmandise. Réussissez pour gagner un Don E.G.O. de Tremblement."
        },
        {
          "message": "J’aime bien l’idée, mais ça ne fonctionnera jamais.",
          "result": [
            "Dès que le Pécheur eut fini de parler, la salle devint immédiatement froide et silencieuse.\n\nLe Yurodivy qui semble être leur chef pointe du doigt la porte et vous fait signe de partir.\n\nVous quittez les lieux avant que quelque chose n’arrive."
          ]
        }
      ]
    },
    {
      "id": 971025,
      "name": "The Timekilling Scene",
      "subDesc": "",
      "desc": "Vous voyez une victime de l’Éventreur Temporel.\n\nVous n’arrivez pas à la toucher à cause du phénomène de déplacement de superposition spatio-temporelle.\n\nY a-t-il un moyen pour vous de l’aider ?",
      "options": [
        {
          "message": "Essayer d’aider.",
          "messageDesc": "Contrôle Avantage Paresse & Gourmandise & Orgueil. Réussissez pour gagner un Don E.G.O. sans Mot-Clé."
        },
        {
          "message": "L’ignorer et avancer.",
          "result": [
            "Vous devez poursuivre l’Éventreur Temporel.\n\nVous n’avez pas de temps à perdre."
          ]
        }
      ]
    }
  ]
}