{
  "dataList": [
    {
      "id": 971051,
      "name": "",
      "desc": "La nuit s’allonge.\n\nDes lumières jade brillent à travers la fenêtre, sous le ciel nocturne suffocant et sans lune.\n\nAlors que je parlais avec les Pécheurs, quelque chose sembla bloquer soudainement la lumière.\n\nNous nous tenions là, prudents, lorsque quelqu’un courra dans la salle pour nous attaquer avec une lame.\n\nHeureusement, un Pécheur dégaina une arme pour bloquer l’attaque de l’intrus.\n\nIl a dû considérer que la mission était un échec.\n\nL’adversaire nous regarda silencieusement pendant plusieurs secondes avant de fuir les lieux.",
      "options": [
        {
          "message": "Poursuivre l’intrus en fuite.",
          "messageDesc": "Contrôle Avantage Gourmandise & Orgueil. Réussissez pour gagner un Don E.G.O. de Déchirure.",
          "result": [
            ""
          ]
        },
        {
          "message": "Simplement regarder l’intrus s’enfuir.",
          "messageDesc": "",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 971052,
      "name": "",
      "desc": "Nous voyons des hommes de main du Majeur se tenir au loin, discutant de quelque chose.\n\nIl est probable qu’ils cherchent une cible qui s’est retrouvée écrite dans leur Livre des Vengeances.\n\nÀ notre approche, ils nous arrêtèrent sur nos pas pour nous montrer une photo.\n\n“Vous avez déjà vu un type comme ça ?”",
      "options": [
        {
          "message": "Dire “Je crois l’avoir déjà vu”.",
          "messageDesc": "Contrôle Avantage Gourmandise & Orgueil. Réussissez pour gagner un Don E.G.O. Contondant.",
          "result": [
            ""
          ]
        },
        {
          "message": "Dire “Nope, jamais vu de ma vie.”",
          "messageDesc": "",
          "result": [
            "Nous les avons regardés avec des yeux vides et innocents jusqu’à ce qu’ils aient décidé de nous laisse partir en paix."
          ]
        }
      ]
    },
    {
      "id": 971053,
      "name": "",
      "desc": "Nous sommes arrivés dans un intérieur sombre.\n\nDes gens habillés avec des vêtements sombres se tiennent en groupe. Ils portent tous des chapeaux de bambou.\n\nOn dirait que ce groupe attend des ennemis ; ils se préparent pour quelque chose avec concentration.\n\n“Nous avons intercepté des renseignements indiquant que quelqu’un s’en prendre à notre seigneur ce soir.”\n\n“Équipe de Renfort, restez ici et attendez vos prochains ordres.”\n\n“Équipe d’Intervention, dirigez-vous vers les points d’infiltrations ennemis et préparez-vous à leur arrivée.”\n\n“Vous connaissez tous vos missions. Respectez-les.”",
      "options": [
        {
          "message": "Attendre les ordres.",
          "messageDesc": "Contrôle Avantage Gourmandise & Orgueil. Réussissez pour gagner un Don E.G.O. de Déchirure.",
          "result": [
            ""
          ]
        },
        {
          "message": "Suivre l’équipe d’Intervention.",
          "messageDesc": "Contrôle Avantage Gourmandise & Orgueil. Réussissez pour gagner un Don E.G.O. de Déchirure.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 971054,
      "name": "",
      "desc": "Il est l’heure de la nuit où il devient impossible de deviner l’heure qu’il est.\n\nNous sommes descendus du bus pour partir en reconnaissance lorsque j’ai soudainement ressenti un tremblement menaçant et soudain.\n\nJe me tourne pour regarder l’origine du tremblement, seulement pour voir un déluge de Balayeurs courir vers nous, clignotant avec leurs lumières rouges.\n\nIls balayeront tout sur leur passage.\n\nPlus nous hésitons, plus ils se rapprochent.",
      "options": [
        {
          "message": "Trouver un abri proche.",
          "messageDesc": "Contrôle Avantage Gourmandise & Orgueil. Réussissez pour gagner un Don E.G.O. sans Mot-Clé.",
          "result": [
            ""
          ]
        },
        {
          "message": "Courir vers le bus.",
          "messageDesc": "50% de chance de lancer un affrontement. Gagnez pour obtenir un Don E.G.O. sans Mot-Clé.",
          "result": [
            "Ce n’est qu’en nous précipitant vers Méphistophélès que nous y montons tous.\n\nLes vagues impitoyables de Balayeurs nous frôlent quelques instants après la fermeture des portes.",
            "Nous nous précipitons vers Méphistophélès, mais il semble que nous ayons eu quelques secondes de retard.\n\nNous n’avons même pas eu le temps de nous retourner que la colonie nous submergeait déjà."
          ]
        }
      ]
    }
  ]
}