{
  "dataList": [
    {
      "id": 900011,
      "name": "",
      "subDesc": "",
      "desc": "Dans un espace vice,\n vous trouvez un distributeur automatique solitaire.\n\nComment est-il alimenté… ?\n\nPar ailleurs, quel est ce bruit de vagues ?\n\nQuoi qu’il en soit, ce parking vide doit être un bon endroit\npour laisser vos Pécheurs faire une pause.\n\nDevant le distributeur automatique, vous voyez une rangée de boutons.",
      "options": [
        {
          "message": "Appuyer sur l’un d’entre eux.",
          "result": [
            "D’une simple pression,\nla machine éjecta une canette après l’autre.\n\nToutes les canettes sont violettes.\n\nVous n’arrivez pas à comprendre le sens des bateaux et des raisins dessinés dessus,\nmais ils vous semblent familiers et… joyeux.\n\nLes boire devrait être ok.\n\nVous donnez les canettes aux Pécheurs."
          ]
        }
      ]
    },
    {
      "id": 900012,
      "name": "",
      "subDesc": "",
      "desc": "Dans un espace vice,\n vous trouvez un distributeur automatique solitaire.\n\nComment est-il alimenté… ?\n\nPar ailleurs, quel est ce bruit de vagues ?\n\nQuoi qu’il en soit, ce parking vide doit être un bon endroit\npour laisser vos Pécheurs faire une pause.\n\nDevant le distributeur automatique, vous voyez une rangée de boutons.",
      "options": [
        {
          "message": "Appuyer sur l’un d’entre eux.",
          "result": [
            "D’une simple pression,\nla machine éjecta une canette après l’autre.\n\nToutes les canettes sont violettes.\n\nVous n’arrivez pas à comprendre le sens des bateaux et des raisins dessinés dessus,\nmais ils vous semblent familiers et… joyeux.\n\nLes boire devrait être ok.\n\nVous donnez les canettes aux Pécheurs."
          ]
        }
      ]
    },
    {
      "id": 900013,
      "name": "",
      "subDesc": "",
      "desc": "Dans un espace vice,\n vous trouvez un distributeur automatique solitaire.\n\nComment est-il alimenté… ?\n\nPar ailleurs, quel est ce bruit de vagues ?\n\nQuoi qu’il en soit, ce parking vide doit être un bon endroit\npour laisser vos Pécheurs faire une pause.\n\nDevant le distributeur automatique, vous voyez une rangée de boutons.",
      "options": [
        {
          "message": "Appuyer sur l’un d’entre eux.",
          "result": [
            "D’une simple pression,\nla machine éjecta une canette après l’autre.\n\nToutes les canettes sont violettes.\n\nVous n’arrivez pas à comprendre le sens des bateaux et des raisins dessinés dessus,\nmais ils vous semblent familiers et… joyeux.\n\nLes boire devrait être ok.\n\nVous donnez les canettes aux Pécheurs."
          ]
        }
      ]
    },
    {
      "id": 900021,
      "name": "",
      "subDesc": "",
      "desc": "Devant vous se trouve une espèce de rayon de lumière.\n\nEn y regardant de plus près, il y a de nombreux grands miroirs.\nIls se font tous face.\n\nEn les examinant,\nvous ressentez le besoin de vous dresser devant les miroirs.\n\nLa salle, entièrement couverte de reflets, est silencieuse et froide.",
      "options": [
        {
          "message": "Se tenir devant l’un d’entre eux.",
          "result": [
            "Vous semblez avoir perdu conscience.\n\nEn retrouvant vos sens,\nvous vous retrouvez dans un paysage onirique rempli de possibilités infinies.\n\nLà-bas, vous y rencontrez ceux placés entre les possibilités infinies par-delà les miroirs."
          ]
        }
      ]
    },
    {
      "id": 900031,
      "name": "",
      "subDesc": "",
      "desc": "La machine semble bien entretenue.\nPas un grain de poussière ne se trouve à sa surface.\n\n[Veuillez choisir une ampoule et vous placer sur la table.]\n\nVoilà les instructions qui étaient affichées à côté d’elle.\n\nDerrière cet affichage, vous voyez des ampoules contenant\ndes liquides de différentes couleurs, comme du rouge, du vert ou du blanc.\n\nVous montez avec précaution sur la table d’opération froide.",
      "options": [
        {
          "message": "Choisir une ampoule.",
          "result": [
            "[Choix d’ampoule confirmé.]\n\nUn bras mécanique menaçant commença subitement à bouger,\nrécupérant votre sélection avant de le brancher à une autre machine.\n\n[La douleur est temporaire.]\n\nLe bras se balança violemment,\nplantant une grande aiguille dans le Pécheur.\n\n[Bruit supérieur à 90 dB détecté.\nUne exposition supérieure à 30 minutes\nrisque d’endommager les tympans de manière permanente.]\n\nAlerta l’affichage,\nmais cela ne permit évidemment pas d’atténuer le cri."
          ]
        }
      ]
    },
    {
      "id": 901001,
      "name": "",
      "subDesc": "",
      "desc": "Des cercles oranges flottent devant vos yeux.\nLa lumière voltige et danse dans les airs, formant une brume.\n\nQuelque chose y brûle vif.\nSerez-vous aussi calciné si les flammes vous touchent ?",
      "options": [
        {
          "message": "Tendre la main.",
          "messageDesc": "Choisir pour gagner un Don E.G.O. de Brûlure",
          "result": [
            "Enchanté par la brume, vous tendez un doigt,\nattendant que l’une des lumières s’y pose.\n\nUne balle scintillante se percha doucement sur votre doigt.\nPuis, un feu l’engloutit.\n\nUne autre lueur s’attacha à votre corps, puis quatre, puis huit.\nElles se multiplient jusqu’à ce que vous soyez complètement enveloppé de lumière."
          ]
        },
        {
          "message": "Se retourner.",
          "result": [
            "Résistant à la tentation de tendre la main,\nvous décidez qu’il vaut mieux rester éloigné d’une chaleur si douteuse.\n\nVous sentez subitement une vague de froid remonter le long de votre dos, mais c’est sûrement le bon choix.\n\nMême les enfants savent qu’il ne faut pas jouer avec le feu."
          ]
        },
        {
          "message": "Entrer dans la brume.",
          "messageDesc": "Gagnez le combat pour obtenir 2 Dons E.G.O. de Brûlure",
          "result": [
            "Quelque chose vous attire dans la brume.\n\nD’innombrables fleurs à la forme de papillon voltigent et forment un champ d’étoiles.\n\nUne chaleur ardente vous attaque depuis la brume alors que vous vous penchez pour cueillir une fleur."
          ]
        }
      ]
    },
    {
      "id": 901002,
      "name": "",
      "subDesc": "",
      "desc": "Du sang coule d’en haut ; le pays d’or s’étend au-delà.\nLa spirale en vue crisse bruyamment.\n\nElle a dû atteindre cette profondeur après avoir creusé encore et encore.\nBien qu’elle n’ait pas d’œil, elle grince pour vous faire face.",
      "options": [
        {
          "message": "Continuer de regarder.",
          "result": [
            "Vous continuez de regarder ses mouvements particuliers avec des yeux langoureux.\nC’est comme si des spirales de pics s’enfonçaient dans votre tête.\n\nDu cerveau excavé jaillissent des geysers de haine et de mépris.\nComme si ces sentiments étaient en vous depuis le début."
          ]
        },
        {
          "message": "Détourner le regard.",
          "messageDesc": "Contrôle Avantage Colère & Peine. Réussissez pour gagner un Don E.G.O. sans Mot-Clé.",
          "result": [
            ""
          ]
        },
        {
          "message": "Saisir la spirale.",
          "messageDesc": "Gagnez le combat pour obtenir un Don E.G.O. sans Mot-Clé et un Don E.G.O. de Saignement",
          "result": [
            "Un Pécheur saisit la spirale grinçante.\nUn son métallique déplaisant tourbillonna et son regard méprisant irradia toutes les directions.\nLa spirale attaque le cœur du Pécheur."
          ]
        }
      ]
    },
    {
      "id": 901003,
      "name": "",
      "desc": "Des pleurs retentissent dans le désert cendreux.\nAu loin, un mur de fumée vallonné s’élève.\n\nSa forme ressemble à celle d’un humain.\nCependant, il peut s’agir d’un esprit ou d’un fantôme ayant pris forme.\n\nSa bouche, ouverte comme s’il pleurait de désespoir, est complètement sombre.",
      "options": [
        {
          "message": "Rentrer dans la fumée.",
          "messageDesc": "Contrôle Avantage Colère & Luxure. Réussissez pour gagner un Don E.G.O. de Brûlure.",
          "result": [
            ""
          ]
        },
        {
          "message": "Regarder la fumée dans les yeux.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901004,
      "name": "",
      "subDesc": "",
      "desc": "Elle donne du sang à ceux qui en ont besoin.\nLe seul sang qu’elle ait donné est le sien.\n\nMême ceux qui n’ont pas besoin de transfusion\nsont saignés à blanc avec des ciseaux, forcés de l’accepter.\n\nAinsi, son chemin est rempli de récepteurs ayant besoin de sang.",
      "options": [
        {
          "message": "Accepter le sang.",
          "result": [
            "Elle cueillit une poche de sang et nous la tendit.\n\nEn nous voyant l’accepter,\nelle accrocha rapidement une poche vide à sa place.\n\nLa poche se remplit de sang à une vitesse troublante.\n\nAyant rempli son rôle, elle continua son chemin."
          ],
          "messageDesc": "Choisissez pour gagner un Don E.G.O. sans Mot-Clé"
        },
        {
          "message": "Donner du sang.",
          "result": [
            "Ses dons incessants de sang\nétaient une vision pitoyable.\n\nNous avons décidé de partager un peu du nôtre.\n\nGIGIGIH.\nLorsque nous avons exprimé notre volonté de donner,\nelle cria comme pour exprimer du déplaisir.\n\nPuis, elle leva une paire de ciseaux\net coupa le bras de celui qui était volontaire pour lui donner de son sang.\n\nGIGIGIH.\nPuis, elle arracha un des tubes connectés à son corps\net l’enfonça dans la blessure ouverte.\n\nUn bras repoussa rapidement après.\nLe sang écoulé resta au sol."
          ]
        }
      ]
    },
    {
      "id": 901005,
      "name": "",
      "subDesc": "",
      "desc": "Un gémissement remplit la forêt.\nVous ne pouvez pas vous empêcher de réfléchir à la raison de son chagrin.\n\nIl y a un cercueil au milieu du bois.\nIl a été attaché à l’aide de nombreuses cordes et câbles,\ncomme pour empêcher désespérément son contenu de s’en échapper.\n\nCependant, le cercueil continue de trembler et de grincer.",
      "options": [
        {
          "message": "Ouvrir le cercueil.",
          "messageDesc": "Contrôle Avantage Colère & Gourmandise. Réussissez pour gagner un Don E.G.O. de Saignement.",
          "result": [
            ""
          ]
        },
        {
          "message": "Le laisser ainsi.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901006,
      "name": "",
      "subDesc": "",
      "desc": "“Qui êtes-vous et qu’est-ce qui vous amène ici ?”\n\nBruissa un morceau de papier.\n\n“Eh bien, vous tombez au bon moment pour moi ;\nj’ai des affaires urgentes à régler.\nAcceptez-vous le travail ?”\n\nIl nous tendit un morceau de papier avec des lettres nulles écrites dessus.\nMalheureusement, vous n’arrivez pas à comprendre ces lignes et ces points.\n\n“Qu’en dites-vous ? Vous êtes partant ?”",
      "options": [
        {
          "message": "Hocher la tête.",
          "result": [
            ""
          ]
        },
        {
          "message": "Secouer la tête.",
          "messageDesc": "Contrôle Avantage Luxure & Paresse. Réussissez pour gagner un Don E.G.O. sans Mot-Clé.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901007,
      "name": "",
      "subDesc": "",
      "desc": "“Regardez ces papillons ! Ne sont-ils pas magnifiques ?”\n\n“Et jetez un coup d’œil à c’coucher de soleil !\nÇa donne vraiment envie d’aller faire une balade.”\n\n“Et si vous vous arrêtiez un moment\npour vous reposer ici ?”\n\nQuelque chose de jaune gesticule chaleureusement dans notre direction.",
      "options": [
        {
          "message": "Prendre une pause.",
          "messageDesc": "Choisissez pour gagner un Don E.G.O. sans Mot-Clé",
          "result": [
            "“N’était-ce pas épuisant de venir jusqu’ici ?”\n\n“Vraiment, regardez ces papillons.\nSimplement les regarder vous réchauffera le cœur.”\n\nVous regardez les papillons comme le suggéra la voix.\nIls vous remplirent le cœur avec une certaine chaleur.\n\n“On dirait que certains d’entre eux veulent vous accompagner !”\n\nUn kaléidoscope de papillons commença à vous suivre,\nmême après avoir quitté l’endroit pittoresque."
          ]
        },
        {
          "message": "L’ignorer et partir.",
          "result": [
            "“Vous devez donc être très occupés !”\n\nIl fit le même geste que lorsqu’il nous a accueillis.\nPeut-être nous faisait-il au revoir depuis le début.\n\n“Une autre fois, je suppose !”"
          ]
        }
      ]
    },
    {
      "id": 901008,
      "name": "",
      "subDesc": "",
      "desc": "Un ours en peluche souffre d’avoir des clous enfoncés dans son corps.\n\nLes taches de sang le décorant\nsont une preuve qu’il a passé tout ce temps dans la souffrance.\n\nLes trous dans lesquels sont censés être ses yeux sont vides.\nIl n’y a rien d’autre que des marques rouges séchées à l’intérieur.\n\nMalgré cela, il se tient les bras grands ouverts,\ns’efforçant à remplir son devoir de donner des câlins.",
      "options": [
        {
          "message": "Retirer les clous.",
          "messageDesc": "Contrôle Avantage Luxure & Peine. Réussissez pour gagner un Don E.G.O. de Saignement.",
          "result": [
            ""
          ]
        },
        {
          "message": "Panser ses blessures.",
          "result": [
            "Vous appliquez des bandages\nsur les trous dans son torse.\n\nDu sang s’échappe et les sature.\nLa blessure semble encore douloureuse.\n\nVous rajoutez des pansements supplémentaires,\npour vous assurer que cela tiendra un bon moment."
          ]
        },
        {
          "message": "Enlacer les Pécheurs.",
          "messageDesc": "Gagnez le combat pour obtenir un Don E.G.O. sans Mot-Clé et un Don E.G.O. de Saignement",
          "result": [
            "Enlacer cet ours en peluche serait très difficile, étant donné ces clous sortant de son corps.\n\nAu lieu de ça, je décide d’enlacer les Pécheurs un à un pour voir comme il réagit.\n\nLa plupart des Pécheurs me repoussent, surpris par cette gêne soudaine…\n\n… mais l’ours en peluche tape du pied avec impatience, visiblement jaloux.\n\nPeut-être que ce qu’il souhaitait était bien de l’affection ?\n\nL’ours en peluche nous fonce dessus, comme pour nous demander de l’enlacer à son tour."
          ]
        }
      ]
    },
    {
      "id": 901009,
      "name": "",
      "subDesc": "",
      "desc": "Des bougies brûlent silencieusement.\nDes bruits de gribouillage sont tout ce qui remplit l’air.\n\nUn trio d’œils regarde à tour de rôle\nun grand ouvrage avec une reliure en peau.\n\nVous n’arrivez pas à dire ce qu’il référence\nou s’il y a une quelconque délibération dans son écriture ;\nses mains restent néanmoins occupées.\n\nDésirant la destruction et le malheur,\nil écrit et écrit et écrit.\n\nVous sentez que les passages qu’il écrit pourraient être des prophéties à venir.",
      "options": [
        {
          "message": "Souffler les bougies.",
          "messageDesc": "Choisir pour gagner un Don E.G.O. de Brûlure",
          "result": [
            "Vous faites taire les bougies une à une.\n\nL’espace s’assombrit,\nmais ses mains ne s’arrêtent pas.\n\nLa seule lumière qu’il restait\nétait sur la plume qu’il tenait.\n\nCette dernière aussi fut éteinte par nos respirations.\n\nPuis, l’endroit tout entier fut plongé dans l’obscurité.\n\nTout ce qu’il restait\nétait le stylo dans ses mains."
          ]
        },
        {
          "message": "Jeter un œil au livre.",
          "result": [
            "!@)(!@&)&*%(%@!@#*(#)*(%&!@#$\n\n@$*@)$ ?\n@#$!!@#* !\n@*()!%&$(^!!!!@&(@)"
          ]
        },
        {
          "message": "Rassembler les bougies.",
          "messageDesc": "Gagnez le combat pour obtenir 2 Dons E.G.O. de Brûlure",
          "result": [
            "Vous rassemblez les bougies éparpillées en un seul point.\nLes flammes s’élevèrent soudainement lorsqu’un coup de vent passa près des bougies.\n@#$!!@#*!\nDès que le pilier de flamme toucha le livre, les trois yeux se braquèrent dans la direction des Pécheurs."
          ]
        }
      ]
    },
    {
      "id": 901010,
      "name": "",
      "subDesc": "",
      "desc": "Une cloche résonne occasionnellement dans la chambre rouge.\nSon son est lourd et subjuguant.\n\nLa statue chante quelque chose.\nVous n’arrivez pas à reconnaître ses mots.\n\nMais vous ressentez que quoi que cela puisse être,\nce n’est pas une chose joyeuse.\n\nIl y a un anneau de cuivre sur le doigt de la statue.",
      "options": [
        {
          "message": "Écouter de plus près.",
          "result": [
            "Vous fermez les yeux et vous concentrez sur le son.\nQue dit-elle ?\n\nCette chose prononce des pensées.\n\nSe vider en verbalisant ses pensées.\nExpulser tout ce qui est en soi afin que rien ne reste.\n\nC’est ainsi que la statue oublie son soi.\n\nVous vous sentez aussi disparaître.",
            "Vous fermez les yeux et vous concentrez sur le son.\nVous arrivez à prêter plus d’attention à ce qu’elle raconte.\n\nElle prononce ses pensées sous la forme de mantra.\n\nElle se vide en verbalisant ses pensées.\n\nEn ce cas, vous absorberez ses enseignements.\n\nVous vous remplirez du sermon qu’elle a énucléé.\n\nBien qu’elle se soit oubliée, vous obtenez une meilleure conscience de soi."
          ]
        },
        {
          "message": "Prendre l’anneau de cuivre.",
          "messageDesc": "Contrôle Avantage Luxure & Gourmandise. Réussissez pour gagner un Don E.G.O. sans Mot-Clé.",
          "result": [
            ""
          ]
        },
        {
          "message": "Poser une pièce.",
          "messageDesc": "Gagnez le combat pour obtenir un Don E.G.O. sans Mot-Clé et un Don E.G.O. de Lourdeur",
          "result": [
            "Vous placez une pièce devant la grande Mūrti de Bouddha.\nLe chant incessant à présent disparut, seul l’écho de la cloche rebondit sur les murs de la chambre.\nPeut-être que le toucher de la sécularité face à une forme en train de se vider a déclenché quelque chose.\nCeux emportés par la Mūrti de Bouddha commencèrent à remplir le vide laissé par le chant."
          ]
        }
      ]
    },
    {
      "id": 901011,
      "name": "",
      "subDesc": "",
      "desc": "Un dépotoir dans une ruelle.\nL’air est lourd et désagréable suite à l’humidité apportée par la pluie.\n\nUne pile de vieux parapluies déchirés est assis dans un coin.\n\nLes parapluies gigotent.\nEn y regardant de plus près, il y a un grand renard en dessous.\n\nLes lames de fer rouillé des parapluies sont fermement enracinées dans son dos.",
      "options": [
        {
          "message": "Retirer les parapluies.",
          "result": [
            "Ces parapluies semblent le faire souffrir.\n\nLorsque vous les retirez avec force, des morceaux de chair sont arrachés avec.\n\nLe renard glapit fortement et vous dévisagea.\n\nPuis, il vous frappa avec le parapluie dans sa bouche.\n\nIl semble réprimander votre comportement de chercher des solutions sans réfléchir."
          ]
        },
        {
          "message": "Caresser le renard.",
          "messageDesc": "Contrôle Avantage Luxure & Paresse & Orgueil. Réussissez pour gagner un Don E.G.O. sans Mot-Clé.",
          "result": []
        },
        {
          "message": "Récupérer les parapluies rassemblés.",
          "messageDesc": "Gagnez pour obtenir un Don E.G.O. sans Mot-Clé et un Don E.G.O. de Déchirure",
          "result": [
            "Il y a une pile de parapluies déchirés et en lambeaux. Ils ne peuvent plus empêcher la pluie de passer.\n\nIl est impossible de savoir pourquoi le renard est resté enterré sous les parapluies, mais peut-être que tous les retirer l’inspirera à se déplacer ailleurs.\n\nLe renard tint calmement le vieux parapluie dans sa bouche et nous jappa dessus, comme pour nous dire qu’il ne souhaite pas qu’on les retire.\n\nAprès une longue réflexion, nous avons ramené à sa bouche un parapluie abîmé dans l’espoir qu’il le morde."
          ]
        }
      ]
    },
    {
      "id": 901013,
      "name": "",
      "subDesc": "",
      "desc": "Vous entendez la lueur tremblotante de bougies.\nDans cette salle étroite, vous trouvez une poupée de bois dressée.\n\nEst-ce que les talismans remplissent la salle pour un souhait ?\n\nEst-ce que la poupée de bois souhaite quelque chose ?",
      "options": [
        {
          "message": "Retirer les talismans de la poupée.",
          "messageDesc": "Choisir pour gagner un Don E.G.O. de Déchirure",
          "result": [
            "Après les avoir retirés, la poupée s’agenouilla.\n\nNous supplie-t-elle de ne pas les prendre\nou est-ce un signe de gratitude ?\n\nVous ne le savez pas pour l’instant."
          ]
        },
        {
          "message": "Retirer les talismans des murs.",
          "messageDesc": "Contrôle Avantage Paresse & Colère. Puis, obtenez peut-être un Don E.G.O. de Calme selon le choix suivant"
        },
        {
          "message": "Retirer tous les talismans.",
          "messageDesc": "Gagnez le combat pour obtenir un Don E.G.O. de Déchirure et un Don E.G.O. de Calme",
          "result": [
            "Nous commençons à retirer tous les talismans dans la pièce.\n\nLa poupée de bois fait les cent pas, inquiète et anxieuse.\n\nNous l’ignorons et continuons de retirer les talismans.\n\nAlors que nous avions presque fini de retirer les talismans, la poupée de bois se dressa devant les Pécheurs, comme pour leur dire que trop c’est trop."
          ]
        }
      ]
    },
    {
      "id": 90101302,
      "name": "",
      "subDesc": "",
      "desc": "",
      "options": [
        {
          "message": "Continuer.",
          "messageDesc": "Choisissez pour gagner un Don E.G.O. de Calme",
          "result": [
            "Vous suivez le besoin\nde retirer tous les talismans dans la pièce.\n\nEn ce faisant, les bougies s’allumèrent une à une…\n\nJusqu’à ce que la salle soit remplie\nd’une lueur pâle.\n\nLa poupée de bois au centre\nsemblait être libérée d’une force contraignante.\n\nElle avança vers vous\net vous offrit un objet."
          ]
        },
        {
          "message": "Arrêter.",
          "result": [
            "Rien ne se passa.\nLa poupée se tint simplement là en produisant de petits bruits.\n\nLes talismans dans vos mains se changèrent en un sang collant\nqui glissa entre vos doigts."
          ]
        }
      ]
    },
    {
      "id": 901014,
      "name": "",
      "subDesc": "",
      "desc": "Un râle de douleur résonne à travers la chaleur.\nIl est dur de savoir s’il provient d’une bête ou d’un humain.\n\nUn crépitement se répand dans l’air\naux côtés de l’odeur de chair brûlée.\n\n“Pitié ! J’ai besoin d’eau !\nY a-t-il quelqu’un pour me donner de l’eau à boire ?”",
      "options": [
        {
          "message": "Donner de l’eau.",
          "messageDesc": "Choisissez pour gagner un Don E.G.O. sans Mot-Clé",
          "result": [
            "Vous versez un peu d’eau dans la bouche,\ntout cela pour qu’elle soit immédiatement recrachée sous forme de vapeur.\n\nSon corps brûlant ne permet pas à la moindre goutte d’entrer.\n\nQue cela ait été causé par la douleur des échaudures\nou par la frustration ne pas voir sa soif étanchée,\nle taureau se lança dans un carnage et s’éclata contre des murs.\n\nVous n’êtes pas épargnés par sa charge colérique."
          ]
        },
        {
          "message": "Ne pas donner de l’eau.",
          "messageDesc": "Choisissez pour gagner un Don E.G.O. sans Mot-Clé",
          "result": [
            "Incapable de lever son corps,\nle taureau laissa s’échapper un grand beuglement.\n\nC’est un gémissement douloureux qui met la larme à l’œil.\n\nUn profond cri éploré résonna longtemps dans l’air."
          ]
        },
        {
          "message": "Boire de l’eau.",
          "messageDesc": "Gagnez le combat pour obtenir un Don E.G.O. sans Mot-Clé et un Don E.G.O. de Brûlure",
          "result": [
            "Cela semble inutile de verser de l’eau là-dedans.\nÀ la place, vous donnez de l’eau aux Pécheurs qui étaient transpirants et qui souffraient de la chaleur étouffante.\nLe taureau rugit de désespoir…\n… mais au moins, les Pécheurs purent chacun prendre une gorgée d’eau.\nAvant même de terminer votre pensée, le taureau commença à charger dans votre direction."
          ]
        }
      ]
    },
    {
      "id": 901016,
      "name": "",
      "subDesc": "",
      "desc": "La caverne est remplie d’odeurs bonnes et mauvaises.\n\n“Cela f’sait un moment que je n’avais pas eu de visiteurs ! J’dois vous donner l’bon appât.”\n\n“Pas de chance pour la cantine, j’ai déjà mangé toute la nourriture.”\n\n“Comme vous pouvez le voir, ce verre de vin féérique est tout ce qu’j’ai.”\n\n“Vous v’lez boire quelque chose ?”\n\nUne immense main visqueuse fait son offre.",
      "options": [
        {
          "message": "Hocher la tête.",
          "result": [
            "Le verre a une odeur terrible.\nIl pue comme une chaussure moisie\nqu’on a aspergé de désodorisant florale.\n\nDes membres de fées flottent dans le liquide.\n\n“Servez-vous !”"
          ]
        },
        {
          "message": "Secouer la tête.",
          "messageDesc": "Choisissez pour obtenir un Don E.G.O. de Tremblement",
          "result": [
            "Vous refusez l’offre potentiellement cordiale.\n\n“Vraiment ? Pas besoin de vous retenir.”\n\nLe blob vert avala le contenu en une gorgée,\nsans prendre la peine de vous en reproposer.\n\n“Enfin, peux pas laisser un visiteur partir les mains vides.\nEt si vous preniez au minimum c’verre ?”\n\nEn regardant dedans,\nvous trouvez à nouveau la substance verte à l’intérieur.\n\nIl est impossible de savoir ce qu’il a bu."
          ]
        },
        {
          "message": "Gifler la main.",
          "messageDesc": "Gagnez le combat pour obtenir 2 Dons E.G.O. de Tremblement",
          "result": [
            "Le verre dans ses grandes mains s’éclata au sol,\ndéversant des membres de fées et du fluide vert de partout.\n'Tu parles de visiteurs ! Quelle impolitesse !'\nLa bouche sur l’abdomen du blob s’ouvrit et cracha un fluide acide dans notre direction."
          ]
        }
      ]
    },
    {
      "id": 90101601,
      "name": "",
      "subDesc": "",
      "desc": "",
      "options": [
        {
          "message": "Le partager avec tout le monde.",
          "result": [
            "Le verre est plutôt gros pour une seule personne.\n\nVous décidez de le partager avec tout le monde\net buvez doucement votre part.\n\nUne texture déplaisante vous gratta la gorge,\nmais en dehors de cela, c'était surprenamment bon."
          ]
        },
        {
          "message": "Laisser une personne tout boire.",
          "result": [
            "Vous avez laissé le plus assoiffé tout boire.\n\nCela avait apparemment bon goût,\nmais il n’arrêta pas de haleter.\n\nIl a une sensation étrange et dérangeante dans la gorge.\nIl s’est aussi plaint que les morceaux de chair de fées étaient amer.\n\nSa soif fut étanchée\nmais elle semble avoir été remplacée par un autre problème."
          ]
        }
      ]
    },
    {
      "id": 901017,
      "name": "",
      "subDesc": "",
      "desc": "Il consigne le bien et le mal.\nSon travail est de consigner le jugement de celui du dessus.\n\nIl n’évalue pas ce qu’il écrit.\nFormuler un jugement n’est pas le rôle d’un secrétaire.\n\nLe scribe présente silencieusement une tablette d’émeraude.",
      "options": [
        {
          "message": "Lire la tablette.",
          "messageDesc": "Lance un Contrôle Avantage Gourmandise & Orgueil pour gagner un Don E.G.O. sans Mot-Clé."
        },
        {
          "message": "Gratter les lettres.",
          "result": [
            "Vous utilisez un instrument pointu pour gratter les lettres.\nIl reste immobile, ne donnant aucune réponse.\n\nIl semble accepter votre jugement comme valide.\n\nAu bout d’un moment, la tablette commença à se briser\net finit par devenir que poussière."
          ]
        }
      ]
    },
    {
      "id": 901018,
      "name": "",
      "subDesc": "",
      "desc": "Que dit le panneau ?\nIl s’accroche de lui-même à un arbre, essayant de rendre son contenu connu de tous.\n\nSon désespoir est presque pitoyable.",
      "options": [
        {
          "message": "Cueillir une rose.",
          "messageDesc": "Contrôle Avantage Gourmandise & Envie. Réussissez pour gagner un Don E.G.O. de Déchirure."
        },
        {
          "message": "Démêler les ronces.",
          "result": [
            "Alors que vous essayez de démêler les vignes,\ndes morceaux de chair jaunâtres tombent.\n\nLes ronces épineuses que vous pensiez être une source de douleur contraignante\nétaient ironiquement ce qui maintenait son corps entier.\n\nLe corps se tord alors que sa chair s’effondre.\nDes bourgeons de fleurs étendus au sol substituent ses cris."
          ]
        },
        {
          "message": "Renverser le panneau.",
          "messageDesc": "Gagnez le combat pour obtenir un Don E.G.O. de Déchirure et un Don E.G.O. de Saignement",
          "result": [
            "Il est impossible de savoir ce qu’il essaie désespérément de partager.\nMais il est peu probable que ce soit quelque chose de valeur.\nVous ordonnez à l’un des Pécheurs de renverser le panneau, au cas où vous vous perdez plus tard.\n… Les ronces commencent soudainement à se rassembler et à relever le panneau. Des roses commencent à fleurir dans toutes les directions."
          ]
        }
      ]
    },
    {
      "id": 901019,
      "name": "",
      "subDesc": "",
      "desc": "La vasière aride pue le sel et la pourriture.\nLe peu d’eau de mer à la couleur jade qui reste\nne semble rien contenir.\n\nUne palourde géante marche devant vous.\nÀ chacun de ses pas, elle répand une boue verte fétide.\n\nLa palourde est-elle la source de la contamination\nou essaie-t-elle de contenir la crasse ?",
      "options": [
        {
          "message": "Prélever la substance verte.",
          "messageDesc": "Contrôle Avantage Gourmandise & Peine. Réussissez pour gagner un Don E.G.O. Perçant."
        },
        {
          "message": "S’approcher d’elle.",
          "result": [
            "Vous marchez à travers la virescence.\n\nÀ chacun de vos pas, la boue ignoble\napporte une douleur terrible à vos pieds.\n\nVous ne pouvez plus avancer.\n\nEn plus de lutter pour avancer,\nvous avez peur que vos jambes se détachent à force de continuer.\n\nPendant que vous hésitiez,\nla palourde s’en alla au loin."
          ]
        },
        {
          "message": "Lui jeter la substance verte dessus.",
          "messageDesc": "Gagnez le combat pour obtenir un Don E.G.O. Perçant et un Don E.G.O. de Tremblement",
          "result": [
            "Vous rassemblez la substance verte dans un bocal en verre…\n… et le jetez dans la mâchoire de la palourde géante.\nPeut-être l’avez-vous prise par surprise en lui jetant une bouteille de crasse dans la bouche.\nLa palourde recracha la bouteille et commença à s’écraser à travers la crasse pour vous atteindre."
          ]
        }
      ]
    },
    {
      "id": 901020,
      "name": "",
      "subDesc": "",
      "desc": "Un champ de fleurs blanches et un peu sombres se trouve devant.\nLe ciel est rouge, l’air est venteux et lugubre.\n\nUne fleur géante voltige au milieu du champ.\n\nElle ressemble à une personne vous saluant de loin.",
      "options": [
        {
          "message": "S’en approcher.",
          "messageDesc": "Lance un Contrôle Avantage Gourmandise & Orgueil pour gagner un Don E.G.O. de Saignement."
        },
        {
          "message": "Saluer en retour.",
          "messageDesc": "Gagnez le combat pour obtenir 2 Dons E.G.O. de Saignement",
          "result": [
            "Vous saluez par nostalgie.\n\nEn un instant, toutes les fleurs sont devenues rouges\net se sont tournées simultanément dans votre direction.\n\nAprès nous avoir fixé un moment,\nleurs pétales rouges se sont envolés dans notre direction.\n\nC’était comme une punition pour avoir fait un geste timide."
          ]
        },
        {
          "message": "L’ignorer complètement.",
          "result": [
            "Vous regardez ailleurs et continuez votre chemin.\nLa fleur massive commence à trembler violemment, sûrement pour essayer de capter votre attention.\nElle semble légèrement surnaturelle, légèrement troublante.\nVous rassemblez les Pécheurs bouches bées et vous échappez du champ de fleur."
          ]
        }
      ]
    },
    {
      "id": 901021,
      "name": "",
      "subDesc": "",
      "desc": "Vous voyez un pauvre passager échoué entre les dimensions.\nLa plupart ne réaliseront jamais que cette personne a disparu.\n\nEnfin, l’entreprise de transport le saurait,\nmais elle prétendrait simplement que le passager n’a jamais existé.\n\nPerdu et abandonné, jeté comme un déchet,\nsans la moindre place dans la Cité.",
      "options": [
        {
          "message": "Lui montrer où aller.",
          "messageDesc": "Contrôle Avantage Peine & Paresse. Réussissez pour gagner un Don E.G.O. sans Mot-Clé."
        },
        {
          "message": "Rester immobile.",
          "messageDesc": "Gagnez le combat pour obtenir un Don E.G.O. sans Mot-Clé et un Don E.G.O. de Charge",
          "result": [
            "Il regarda passivement dans notre direction.\n\nPuis, il se traîna dans notre direction, comme ayant réalisé quelque chose.\n\nAlors qu’il se rapprochait, vous avez réussi à identifier\nque la créature était un employé de l’entreprise et non un passager.\n\nLa pièce d’identité sur son torse l’avait trahi.\n\nCet employé échoué s’approchait de nous,\nse préparant à suivre le mouvement."
          ]
        },
        {
          "message": "Le guider personnellement.",
          "messageDesc": "Contrôle Avantage Peine & Luxure. Réussissez pour gagner un Don E.G.O. de Charge.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901022,
      "name": "",
      "subDesc": "",
      "desc": "Parfois, l’esprit s’égare.\n\nOù finit un tel esprit ?\n\nS’il avait une destination physique,\nalors ce serait un tel endroit.\n\nUne statue humanoïde vide\nest là où cet esprit déciderait de s’installer.\n\nÀ présent, il étend ses bras en essayant d’attraper quelque chose.",
      "options": [
        {
          "message": "Tendre la main pour attraper la sienne.",
          "messageDesc": "Choisissez pour gagner un Don E.G.O. sans Mot-Clé",
          "result": [
            "Vous essayez de tenir sa main,\nmais vous n’arrivez pas à la toucher.\n\nIl s’agissait d’une illusion, quelque chose d’irréel rendu visible.\n\nIl rétracta son bras,\ncomme s’il l’avait compris lui aussi…\n\nPuis, il se brisa,\nse changeant en une petite statue."
          ]
        },
        {
          "message": "La refuser.",
          "messageDesc": "Contrôle Avantage Peine & Gourmandise & Orgueil. Réussissez pour gagner un Don E.G.O. de Tremblement."
        }
      ]
    },
    {
      "id": 901023,
      "name": "",
      "subDesc": "",
      "desc": "Un arbre rancunier se tient au milieu d’une plaine désolée.\n\nL’endroit a un air offusqué.\nQuelque chose semble dissonant à propos du ciel.\n\nVous remarquez qu’une branche pousse de l’arbre comme un bras.\n\nBien que l’arbre soit immobile, il semble vouloir quelque chose.",
      "options": [
        {
          "message": "Arroser avec de l’eau.",
          "messageDesc": "Choisir pour une chance d’obtenir un Don E.G.O. de Déchirure",
          "result": [
            "Vous arrosez d’eau autour de l’arbre.\n\nElle s’évapora rapidement,\ncomme jetée sur une poêle en fonte.\n\nVous ne remarquez aucun changement chez l’arbre.\n\nPeut-être que la branche paraît plus vivante ?\nPeu importe comment vous la regardez, c’est dur à dire."
          ]
        },
        {
          "message": "Casser la branche.",
          "messageDesc": "Choisir pour gagner un Don E.G.O. de Déchirure",
          "result": [
            "Vous cassez la branche en forme de bras qui vous gênait.\n\nUne cacophonie de cris épouvantables attaqua vos oreilles.\n\nVous remarquez que les cris proviennent de la branche.\n\nBien que cela vous effraie, vous sentez que\nvous souffrirez de conséquences terribles si vous la jetez."
          ]
        }
      ]
    },
    {
      "id": 90102301,
      "name": "",
      "subDesc": "",
      "desc": "",
      "options": [
        {
          "message": "Lui donner plus d’eau.",
          "messageDesc": "Choisir pour une chance d’obtenir un Don E.G.O. de Déchirure",
          "result": [
            "En réessayant et regardant à nouveau,\nl’arbre semble plus vivant que vous ne le pensiez.\n\nL’aura sinistre avait aussi fini par disparaître.\n\nAvez-vous vraiment réussi à étancher sa soif si ancienne ?\nLa branche bruissa et s’approcha de vous.\n\nElle vous donna une poignée de cadeaux\nen guise de remerciement.",
            "Vous essayez de verser plus d’eau,\nmais elle s’évapore en un instant.\n\nPeut-être qu’il commence à en absorber moins ?\nUn nouveau coup d’œil indique qu’il n’y a pas de changement."
          ]
        },
        {
          "message": "Casser la branche.",
          "messageDesc": "Choisir pour gagner un Don E.G.O. de Déchirure",
          "result": [
            "Vous cassez la branche en forme de bras qui vous gênait.\n\nUne cacophonie de cris épouvantables attaqua vos oreilles.\n\nVous remarquez que les cris proviennent de la branche.\n\nBien que cela vous effraie, vous sentez que\nvous souffrirez de conséquences terribles si vous la jetez."
          ]
        }
      ]
    },
    {
      "id": 901024,
      "name": "",
      "subDesc": "",
      "desc": "“Croohoo, croohoo, croohoo.”\nUn crapaud géant pleure dans une grotte.\n\nDes parcelles de résine bleu foncé recouvrent la grotte.\n\nCette résine est comme la peine.\nUne sève de peine, différente des larmes ou de la tristesse.\n\nLe crapaud tient cette résine.",
      "options": [
        {
          "message": "Imiter les pleurs.",
          "result": [
            "“Cruh-huh, croohoo.”\nLe crapaud fait un bruit différent, comme s’il répondait.\n\nOn dirait une réponse affirmative.\n\nIl extrait sa longue langue bleue\net saisit une personne de notre groupe.\n\nPeu après, elle ressortit de sa bouche.\n\nElle semblait recouverte de…\nd’humidité, ou de peine.",
            "“Croohic, croohoo.”\nLes pleurs du crapaud sont insipides et lourds.\n\nIl ne semblait pas avoir compris ce qu’il a entendu.\n\nAprès avoir pleuré un peu plus,\nil bondit ailleurs.\n\nTout ce qu’il restait est la résine bleue collante."
          ]
        },
        {
          "message": "S’assoir et attendre.",
          "messageDesc": "Choisissez pour obtenir un Don E.G.O. de Tremblement",
          "result": [
            "Une quantité indéterminée de temps s’écoula.\n\nAlors que vous attendez que le crapaud ait fini de pleurer,\nil vous fixait, fermant et rouvrant ses paupières lentement.\n\nAvec un son rapide et fluide,\nune longue langue bleue\nsurgit dans notre direction.\n\nUn globe oculaire appartenant au crapaud\nétait sur sa langue.\n\nLorsque nous l’avons récupéré,\nil cligna avec son autre œil\navant de partir.\n\nÉtaient-ce ses remerciements pour lui avoir prêté une oreille ?"
          ]
        },
        {
          "message": "Se boucher les oreilles.",
          "messageDesc": "Gagnez le combat pour obtenir 2 Dons E.G.O. de Tremblement",
          "result": [
            "\"Est-ce que… vous allez bien, Manager Exécutif… ?!\"\n\n<… Euh, oui ?>\n\n\"C’est parce qu’il a une horloge à la place d’la caboche !\"\n\nBloquer vos oreilles ne semble pas vous aider face aux pleurs du crapaud ; les Pécheurs commencent à se tordre de douleur.\n\nPuis, soudainement, quelqu’un décida qu’il en avait marre du crapaud et le frappa violemment avec son arme."
          ]
        }
      ]
    },
    {
      "id": 901025,
      "name": "",
      "subDesc": "",
      "desc": "Une personne se tient sur une place.\n\nElle regarde dans sa direction et gesticule.\n\nLa cavité dans sa tête pourrait être un œil\nou un impact de balle.\n\nSi c’est le cas, alors ce devait être l’œuvre\ndu revolver dans sa main.\n\nCette personne vous vise avec le pistolet.",
      "options": [
        {
          "message": "L’approcher.",
          "messageDesc": "Choisissez pour gagner un Don E.G.O. sans Mot-Clé",
          "result": [
            "Vous ne craignez pas le pistolet qui vous vise.\n\nMême si elle venait à appuyer sur la détente…\n\nPeu importe combien de fois frappe le marteau.\n\nVous savez que la balle frappera la tête de cette personne.\n\nEn un clin d’œil,\nle pistolet visa sa propre tempe\net tira peu après.\n\nLa personne était partie,\nne laissant qu’un manteau cendreux sur le sol."
          ]
        },
        {
          "message": "Se baisser et se couvrir.",
          "result": [
            "La chance imminente vous passera à côté si vous l’esquivez.\n\nLa malchance que vous pensiez éviter reviendra vous mordre.\n\nBien que l’arme était pointée sur sa tête,\nla balle se dirigea vers vous."
          ]
        }
      ]
    },
    {
      "id": 901026,
      "name": "",
      "subDesc": "",
      "desc": "Un groupe d’œils regarde dans cette direction.\nLa chose au centre a l’apparence d’une branche d’arbre, mais c’est un humain.\n\nLe paradis s’enracine parfois ;\nd’autres fois, il s’installe dans le cœur.\n\nUne fois enraciné, le paradis\nne sera visible qu’à travers le regard d’autrui.",
      "options": [
        {
          "message": "Fermer les yeux.",
          "messageDesc": "Choisissez pour gagner un Don E.G.O. sans Mot-Clé",
          "result": [
            "Même avec les yeux fermés, le paradis est là.\n\nAussi longtemps que le paradis sera logé,\nil est impossible de détourner votre regard\nde ce que vous ne souhaitez pas voir.\n\nSignifiant que vous ne pourrez voir\nque ce qu’il veut vous laisser voir.\n\nBien que les yeux d’une personne soient fermés,\nsa vue reste ouverte.\n\nElle sera à jamais impossible à fermer."
          ]
        },
        {
          "message": "Regarder en retour.",
          "result": [
            "Vous le regardez en retour sans cligner des yeux.\n\nSes yeux ne fléchissent même pas.\n\nCes yeux se fichent de si son hôte se tord de douleur.\n\nVous n’êtes pas ce que les yeux regardent.\n\nCe doit être le paradis quelque part derrière vous."
          ]
        }
      ]
    },
    {
      "id": 901027,
      "name": "",
      "subDesc": "",
      "desc": "Oh, comme cela est bleu.\n\nLa pure nuance de bleu\nne permet à rien de s’approcher.\n\nLorsque vous essayez de vous en approcher, votre corps est repoussé.\nEt pourtant, cela est tellement bleu.\n\nVous souhaitez avoir cette couleur.\n\nLe charme irrésistible\nvous déchire presque.",
      "options": [
        {
          "message": "En avant.",
          "messageDesc": "Choisissez pour obtenir un Don E.G.O. Contondant",
          "result": [
            "Bleu.\n\nC’est bleu.\n\nNous sommes bleus.\n\nJe suis aussi bleu.\n\nPROFONDPOURTANTLÉGERMOROSEPOURTANTJOYEUSEMENTFRIGIDEPOURTANT\nCHAUDTRANCHANTPOURTANTDOUXFROIDPOURTANTÉTOUFFANT"
          ]
        },
        {
          "message": "En arrière.",
          "result": [
            "Hélas, nous ne sommes que des impuretés.\n\nPour être vraiment bleu,\ncelui avec le vrai bleu\ndoit être laissé seul dans sa bleutée.\n\nNous avons été refusés.\n\nUne étrange aura inspirante\nnous enveloppe."
          ]
        },
        {
          "message": "Partir.",
          "result": [
            "Vous rassemblez vos esprits et faites demi-tour.\n\nVous ne devez pas vous faire avoir par sa tentation.\n\nVous en détournerez le regard\net oublierez que vous avez vu une telle chose."
          ]
        }
      ]
    },
    {
      "id": 901028,
      "name": "",
      "subDesc": "",
      "desc": "C’est un nid d’araignée fait de ronces épineuses\net rempli de fleurs, peut-être utilisées autrefois pour une célébration.\n\nLes bourgeons semblent être remplis du sang de quelqu’un.\nLa mariée et le marié rampent entre eux.\n\nAlors qu’ils se promènent,\ndu sang s’échappe de leurs mains et de leurs pieds.\n\nOn dirait qu’ils échangent de place\navant que celui du dessous ne perde trop de sang.",
      "options": [
        {
          "message": "Cueillir une fleur.",
          "messageDesc": "Choisissez pour gagner un Don E.G.O. sans Mot-Clé",
          "result": [
            "Lorsque vous avez cueilli une fleur baignée de sang, ils semblèrent heureux.\n\nCes fleurs de félicitations\nagissent peut-être comme une malédiction\nles empêchant de quitter le nid.\n\nCes fleurs n’ont pas été plantées ou élevées par le couple.\n\nLes pétales se nourrissaient\nde la naïveté de quelqu’un."
          ]
        },
        {
          "message": "Retirer les ronces.",
          "result": [
            "Lorsque vous avez arraché une vigne, ils crièrent.\n\nBien que cela leur fasse mal, cela reste leur maison.\n\nCeux qui la ruine seront détestés.\n\nIl n’est sûrement pas sage d’aborder le mal si imprudemment.",
            "Vous essayez de retirer les vignes,\nmais elles étaient plus résistantes que vous ne le pensiez.\n\nAprès avoir tiré à plusieurs reprises,\nseules des égratignures se trouvèrent dans vos mains.\n\nIls observaient silencieusement l’affaire.\n\nIls semblaient soit énervés\nsoit effrayés."
          ]
        }
      ]
    },
    {
      "id": 901031,
      "name": "",
      "subDesc": "",
      "desc": "Elle porte de lourds objets sans un mot.\n\nAlors qu’elle fait son travail,\nle nombre sur l’affichage électronique semble se mettre à jour.\n\nLes machines existent pour une raison.\nVous sentez que vous devriez lui donner un ordre.",
      "options": [
        {
          "message": "Lui ordonner de porter un bagage.",
          "messageDesc": "Contrôle Avantage Envie & Gourmandise & Paresse. Réussissez pour gagner un Don E.G.O. de Tremblement."
        },
        {
          "message": "Lui ordonner de ne rien faire.",
          "result": [
            "Une machine sans but est destinée à perdre sa raison d’exister,\nmême si elle n’est que fonctionnelle.\n\nUne machine dont le but est de ne rien faire\nfera tout pour accomplir sa mission.\n\nDans un gros bruit d’ébullition,\nle corps de la machine commença à chauffer et expulser de la vapeur brûlante.\n\nEn la voyant briller d’une teinte dangereuse,\nnous avons décidé de fuir rapidement."
          ]
        },
        {
          "message": "Lui ordonner de porter un bagage plus vite.",
          "messageDesc": "Gagnez le combat pour obtenir 2 Dons E.G.O. de Tremblement",
          "result": [
            "La machine commence à porter les bagages de plus en plus vite.\nLes nombres dans les tubes afficheurs commencent à augmenter rapidement, tout comme la vapeur s’échappant de son corps.\nIl ne fut pas longtemps pour que la machine finisse de déplacer tous les bagages.\nMaintenant qu’il ne reste rien à déplacer, la machine se tourne lentement dans notre direction.\nL’un des Pécheurs s’écrit “Attend, on n’est pas des bagages !”, mais elle fait la sourde oreille."
          ]
        }
      ]
    },
    {
      "id": 901032,
      "name": "",
      "subDesc": "",
      "desc": "C’est un paysage urbain sombre,\nmais les bâtiments sont bien éclairés.\n\nIls semblent être alimentés\npar ce nuage vrombissant et imposant au centre.\n\nLe nuage a une tête et deux paires de jambes.\nIl ressemble à un mouton.\n\nLe “mouton électrique” semble souffrir.\nSe fait-il drainer de son énergie ?",
      "options": [
        {
          "message": "Couper les câbles.",
          "messageDesc": "Choisissez pour gagner un Don E.G.O. Tranchant",
          "result": [
            "Les bâtiments noircirent en un instant.\n\nLe mouton électrique s’élança au loin, propulsant un cri tonitruant.\n\nDans la ville éteinte,\ndes lamentations sur l’obscurité remplissent l’air.\n\nUn petit objet repose là où le mouton électrique se trouvait autrefois."
          ]
        },
        {
          "message": "Brancher un autre câble dans le mouton électrique.",
          "result": [
            "Le mouton électrique bêle et hurle.\n\nAlors que ses cris de détresse ébranlent l’air,\ndes flashs de lumière nous éblouissent.\n\nLes bâtiments brillent plus que jamais.\n\nRapidement, la lumière émanant du nuage de la créature s’affaiblit.\n\nÉtait-elle en train de rêver ?\n\nLe mouton semblait avoir fermé ses yeux après être devenu silencieux."
          ]
        }
      ]
    },
    {
      "id": 901033,
      "name": "",
      "subDesc": "",
      "desc": "“Ce centipède est capable de libérer un fort courant électrique.”\n\nC’est ce que dit le panneau attaché à la cuve.\n\nEst-ce un aquarium ou un laboratoire ?\n\nLes segments de la créature étincellent à chaque déplacement,\nindiquant des connexions défectueuses.\n\nIl y a deux boutons sur la cuve.\n\nL’un a une forme d’éclair, tandis que l’autre ressemble à une goutte d’eau.",
      "options": [
        {
          "message": "Appuyer sur le bouton en forme d’éclair.",
          "messageDesc": "Choisir pour gagner un Don E.G.O. de Déchirure",
          "result": [
            "“Appliquez une stimulation et de la douleur au centipède\npour augmenter l’intensité de la décharge.”\n\nAinsi indique le message au-dessus des boutons.\n\nCela semble correspondre à ce que fait celui-ci.\n\nLorsque vous appuyez dessus, un bruit mécanique résonna un court moment.\n\nUn objet ressemblant à un boîtier de batterie\ntomba dans la chute en-dessous de la cuve.\n\nLe centipède ne bouge pas."
          ]
        },
        {
          "message": "Appuyer sur le bouton en forme de goutte d’eau.",
          "messageDesc": "Contrôle Avantage Envie & Colère. Réussissez pour gagner un Don E.G.O. de Charge."
        },
        {
          "message": "Appuyer rapidement sur les deux boutons à répétition.",
          "messageDesc": "Gagnez le combat pour obtenir un Don E.G.O de Déchirure et un Don E.G.O. de Charge",
          "result": [
            "“Appliquez une stimulation et de la douleur au centipède pour augmenter l’intensité de la décharge.”\n\nVous ignorez le panneau d’avertissement et commencez à appuyer rapidement sur les deux boutons.\n\nLa machine commence à éjecter des boîtiers de batterie de son corps.\n\nDe l’eau remplit la cuve et le centipède commence à se tortiller.\n\nLa fenêtre en verre commença à se fracturer, puis libéra l’eau électrifiée et le centipède."
          ]
        }
      ]
    },
    {
      "id": 901034,
      "name": "",
      "subDesc": "",
      "desc": "Cet endroit sombre semble être une usine.\n\nUn bruit mécanique sec traversa l’air.\nDes yeux illuminés sont posés sur vous.\n\nUn robot s’approche lentement.\n\nIl semble incomplet, comme le suggèrent les fils dénudés s’échappant à chaque mouvement.\n\nEst-ce de l’antigel qui s’en échappe ou du sang ?\n\nAlors que vous réfléchissez, le terminal sur son torse s’alluma.\n\nOn dirait que vous pouvez écrire dessus.",
      "options": [
        {
          "message": "Écrire [Bonjour].",
          "messageDesc": "Choisir pour gagner un Don E.G.O. de Brûlure",
          "result": [
            "Le robot leva difficilement les bras en l’air.\n\nLe terminal afficha sa réponse : \n\n<Bienvenue, Cher Invité. Avez-vous aimé la visite de la ville ?\nNous aimerions vous donner un souvenir. :-)>\n\nUn sourire est affiché sur le terminal,\nmais vous ressentez un appel à l’aide dans les mouvements du robot."
          ]
        },
        {
          "message": "Écrire [Au revoir].",
          "result": [
            "La lumière du terminal devint rouge et des alertes commencèrent à retentir.\n\nLe robot trembla avec intensité, comme s’il souffrait.\n\n<Adieu. Adieu, AdieuAdieuAdieuAdieuAdieuAdieuAdieuAdieuAdieu>\n\nUn seul mot remplit l’écran entier quelques secondes avant que le robot n’explose en morceaux de métal et de sang sous vos yeux."
          ]
        },
        {
          "message": "Écrire [Abruti].",
          "messageDesc": "Gagnez le combat pour obtenir un Don E.G.O. de Brûlure et un Don E.G.O. de Charge",
          "result": [
            "Le robot commença à trembler incontrôlablement.\n\nPas par peur, non, par colère.\n\nPeut-être qu’il sait ce que veut dire le mot écrit sur le terminal.\n\n<Entité hostile détectée. Entité hostile détectée.>\n\n<Commencement de la procédure d’expulsion conformément à la règle D63ICRQ1 !>\n\nLe robot commença à violemment balancer ses bras."
          ]
        }
      ]
    },
    {
      "id": 90103401,
      "name": "",
      "subDesc": "",
      "desc": "",
      "options": [
        {
          "message": "Demander une explication sur la “ville”.",
          "result": [
            "<Échec d’analyse de la question.>\n\nLe robot pencha la tête.\n\nBien qu’incapable de lever et pencher sa tête dans l’autre direction,\nil afficha une question à l’écran.\n\n<N’avez-vous pas visité la ville, Cher Invité ?>\n\nIl semble attendre une réponse."
          ]
        },
        {
          "message": "Prendre le souvenir et partir."
        }
      ]
    },
    {
      "id": 90103402,
      "name": "",
      "subDesc": "",
      "desc": "",
      "options": [
        {
          "message": "Avouer la vérité.",
          "result": [
            "<Alors, vous ne pouvez pas avoir de souvenir !>\n\nLe terminal s’ouvrit soudainement vers le haut\net un bras mécanique en sorti pour essayer de vous voler quelque chose.\n\n<Veuillez coopérer avec notre procédure de confiscation ! Mentir est un mauvais comportement.>\n\nAlors que vous esquivez et vous éloignez du bras mécanique,\nil grandit plus rapidement.\n\n<Veuillez coopérer ou vous serez puni conformément à la Règle #A62GBFE1 !>\n\nVous prenez rapidement la fuite,\nlaissant le robot dans son carnage sans fin."
          ]
        },
        {
          "message": "Lui dire que vous avez fait la visite.",
          "result": [
            "<Il y a dû avoir un problème avec le programme de visite.>\n\nAprès avoir affiché ces mots,\nle robot resta immobile un moment.\n\nAlors que vous commenciez à vous demander s’il était cassé,\nle terminal émit un flash.\n\n<Aucune réponse après plusieurs requêtes à l’Administrateur.>\n\n<Erreur Système. Erreur Système.>\n\n<Redémarrage…>\n\nAprès cela, il ne fit qu’afficher des mots compliqués\nsur un écran bleu."
          ]
        },
        {
          "message": "Partir sans répondre."
        }
      ]
    },
    {
      "id": 901035,
      "name": "",
      "subDesc": "",
      "desc": "“Ça c’mon territoire.”\n\n“Ici l’gens jouent s’lon mes règles, ou sinon !”\n\nOn dirait qu’il peut y avoir des conséquences tragiques.\n\n“Jouons à pierre, feuille, ciseaux !”\n\n“J’vais jouer ciseaux. Et toi ?”",
      "options": [
        {
          "message": "Jouer pierre.",
          "result": [
            "Vous sentez que vous devriez gagner.\n\nElle regarda votre poing refermé et sourit.\n\n“T’as perdu.”\n\nPuis, elle transforma l’un de ses bras\nen une paire de ciseaux géante pour vous couper le bras."
          ]
        },
        {
          "message": "Jouer feuille.",
          "messageDesc": "Choisissez pour gagner un Don E.G.O. sans Mot-Clé",
          "result": [
            "Ce pourrait être une bonne idée de perdre et de jouer le jeu.\n\nElle regarda votre paume grande ouverte et se mit à bouder.\n\n“T’as gagné. Les ciseaux, c'est bien que quand il y a des vêtements.”\n\nPuis, elle plaça une petite poupée dans votre main en récompense.\n\n“Tiens, une petite poupée en trophée faite avec des ciseaux et des vêt’ments.”"
          ]
        },
        {
          "message": "Jouer ciseaux.",
          "result": [
            "Vous vous êtes dit qu’une victoire ou une défaite ne finiraient pas bien.\n\nEn regardant votre main et la sienne imiter la même forme,\nelle commença à se fâcher.\n\n“Une égalité. Tu pensais que j’allais pas jouer ciseaux ?”\n\n“J’joue pas avec les gens qui m’font pas confiance.”\nUne telle remarque sembla résonner dans vos oreilles,\navant que vous ne le réalisiez, votre environnement avait complètement changé."
          ]
        }
      ]
    },
    {
      "id": 901012,
      "name": "",
      "subDesc": "",
      "desc": "Une chose portant de la peau humaine dansait sur place en cliquant et grinçant.\nElle me remarqua rapidement.\nClaquant comme une araignée, elle me parla.\n\n\"J’ai fait ce visage hier.\"\n\nFwip-pip. Tap-trrt.\n\"Quel visage pensez-vous que je dois faire demain ?\"\n\nFwip. Trrt-tap.\n\"Quel visage devrions-nous faire ?\"",
      "options": [
        {
          "message": "Je pense que nous sourirons.",
          "result": [
            "\"Sourire ? Sourire ? Sourire !\"\n\nUn rire effrayant s’échappa, presque indiscernable à du bruit.\n\n\"Je sourirai ! Je sourirai !\"\n\nKrrrt, fwip. Trrt-tap.\n\nDes bruits de peau raidie se faisant écarter et des visages changeant rapidement.\n\nC’est seulement après cette tempête de bruits que j’ai réalisé que ma peau avait été volée."
          ]
        },
        {
          "message": "Ne pas faire d’expression.",
          "messageDesc": "Choisissez pour obtenir un Don E.G.O. Contondant",
          "result": [
            "\"Ne pas en faire ?\"\n\n\"Comment dois-je faire cela ?\"\n\n\"Comment ? Comment ?\"\n\nKrrrt, fwip. Trrt-tap.\n\nUn vacarme de bruits confus et rapides déchira l’air…\n\n\".......\"\n\nPuis, seul un masque en cuir demeura là elle se tenait."
          ]
        },
        {
          "message": "Pleurer encore et encore jusqu’à se noyer.",
          "result": [
            "\"Ouiiiiiiiin !\"\n\nDes pleurs déchirants de ce qui semblait être d’innombrables vies s’échappèrent.\n\n\"Ouiin ! Ouiiin !\"\n\nLorsque les pleurs déroutants cessèrent enfin,\n\nelle avait déjà disparu, ne laissant que des esprits endommagés."
          ]
        }
      ]
    },
    {
      "id": 901015,
      "name": "",
      "subDesc": "",
      "desc": "L’air est chargé de vapeur.\n\nCe n’est pas simplement de l’eau gazeuse ; la couleur de la vapeur est brune.\n\nDerrière le voile de vapeur, vous entendez une voix.\n\n\"Mhm ! Ce n’est que justice de boire directement dans la bouteille !\"\n\n\"Ceux de l’ouest ont de bons goûts ces derniers jours.\"\n\n\"Vous, là-bas ! Vous aimez la bibine ?\"",
      "options": [
        {
          "message": "Oui.",
          "result": [
            ""
          ]
        },
        {
          "message": "Non.",
          "messageDesc": "Choisissez pour gagner un Don E.G.O. sans Mot-Clé",
          "result": [
            "\"Pfeh ! Ça, c'est seulement car vous n'en avez jamais goûté de bonnes ~ Tenez !\"\n\nIl fut confronté à refus farouche.\n\n\"Sérieusement… ? Vous n’allez pas boire ce truc précieux ?\"\n\nToujours refusé.\n\n\"Tss… Mon humeur est toute refroidie maintenant.\"\n\nIl plaça la bouteille d’alcool au sol et retourna dans le voile de vapeur."
          ]
        },
        {
          "message": "Je ne sais pas vivre sans alcool.",
          "messageDesc": "Lance un Contrôle Avantage Paresse & Gourmandise pour gagner un Don E.G.O.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901030,
      "name": "",
      "subDesc": "",
      "desc": "C’est une grotte sombre.\n\nDes bruits d’objets s’entrechoquant bruyamment résonnent à intervalle aléatoire.\n\nLe bruit provient de trois grands crânes. Ils s’approchent de nous en claquant et cliquetant.\n\nIls n’ont pas de corps. Alors, ils roulent. Ils font incessamment des bruits, même en roulant.\n\nEn regardant les trois crânes qui ont roulé à nos pieds, nous remarquons qu’ils ont différentes expressions.\n\nDevrions-nous en choisir un ?",
      "options": [
        {
          "message": "Choisir le crâne rieur."
        },
        {
          "message": "Choisir le crâne énervé.",
          "messageDesc": "Contrôle Avantage Envie & Colère. Réussissez pour gagner un Don E.G.O. de Déchirure."
        },
        {
          "message": "Choisir le crâne dérangé.",
          "messageDesc": "Contrôle Avantage Luxure & Peine. Réussissez pour gagner un Don E.G.O. Perçant."
        }
      ]
    },
    {
      "id": 901036,
      "name": "",
      "subDesc": "",
      "desc": "Cette fleur était autrefois une rose qui aurait pu être petite et magnifique.\n\nMais aujourd’hui, une odeur cruelle émane du sang qu’elle recèle.\n\nEn buvant et en devenant géante, elle suça le sang qui débordait d’une source.\n\nSans fin.\n\nElle engloutit goulûment le ruisseau de sang avec ses racines ramifiées.",
      "options": [
        {
          "message": "Boucher la source pour l’empêcher de boire du sang.",
          "result": [
            "La source fut bouchée pour l’empêcher de boire le sang qui en débordait.\n\nCependant, c’est une action injuste pour la rose.\n\nLa rose n’était pas responsable du débordement de la source.\n\nElle n’a fait que prendre racine ici car elle aimait le sang.\n\nMaintenant que la source de sa chose préférée n’est plus, elle essaiera de prendre notre sang."
          ]
        },
        {
          "message": "Briser l’ouverture de la source pour laisser plus de sang s’écouler.",
          "messageDesc": "Choisissez pour gagner un Don E.G.O. sans Mot-Clé",
          "result": [
            "Lorsque l’ouverture de la source fut brisée, le sang qui devait appartenir à une personne passée s’écoula comme une cascade sur la rose.\n\nFolle de joie, la rose agita ses racines et s’allongea dans la mare de sang.\n\nAinsi, la rose s’abaissa et coula dans le sang.\n\nEn son centre, une petite fleur éclot.\n\nÉtait-ce sa récompense ? Nous devrions la récupérer avec précaution."
          ]
        },
        {
          "message": "La nourrir du sang des Pécheurs.",
          "messageDesc": "Choisissez pour gagner un Don E.G.O. de Saignement",
          "result": [
            "Quelle est la nature du sang qui remplit la source ? De qui, ou de quoi, provient-il ?\n\nAu lieu de la nourrir de ce sang mystérieux, je décide de la nourrir du sang des Pécheurs.\n\nLa rose baignée de sang étend ses pétales, désirant tout autant notre sang.\n\nLa rose boit le sang des Pécheurs et une plus petite fleur germe à côté de la base de sa tige.\n\nPeut-être donne-t-elle un cadeau en échange de notre sang. Je cueille délicatement la fleur."
          ]
        }
      ]
    },
    {
      "id": 901037,
      "name": "",
      "subDesc": "",
      "desc": "Quelque chose qui grince, couine et tremble se tient devant nous.\n\nÀ l’intérieur se trouve un liquide rose.\n\nIl se soulève chaque fois que le récipient de liquide tremble.\n\nOu peut-être qu’il s’agit du mouvement du liquide qui pousse le corps massif en verre à bouger.\n\nLe liquide semble être constitué de plusieurs choses et êtres.\n\nChaque gouttelette a un visage.\n\nUne gouttelette à l’air triste est rejetée par ses pairs à l’air méchant.\n\nLe géant de verre tremble et une gouttelette rose est éjectée.\n\nLa gouttelette pleure.",
      "options": [
        {
          "message": "Réconforter la gouttelette rose.",
          "messageDesc": "Contrôle Avantage Luxure & Orgueil. Réussissez pour gagner un Don E.G.O. sans Mot-Clé.",
          "result": [
            ""
          ]
        },
        {
          "message": "Remettre la gouttelette rose dans son corps rose.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901038,
      "name": "",
      "subDesc": "",
      "desc": "\"Je nettoie tout.\"\n\n\"Nettoyer est agréable.\"\n\n\"J’aime être comme les autres.\"\n\n\"…….\"\n\n\"Je suis honnêtement troublé.\"\n\n\"Le modèle à côté du mien se vante d’avoir plusieurs pièces que les autres n’ont pas.\"\n\n\"Est-ce ça qui rend quelqu’un spécial ?\"\n\n\"Suis-je spécial comme je suis ?\"",
      "options": [
        {
          "message": "Tu es spécial.",
          "result": [
            "\"Non. Je ne suis pas spécial.\"\n\nIgnorant notre réponse, il nous donna une réponse sérieuse.\n\n\"Je continuerai de vivre une vie ordinaire, comme aujourd’hui, comme cela m’a été assigné.\"\n\nPuis, il disparut dans l’obscurité, tournant à une vitesse surprenante."
          ]
        },
        {
          "message": "Tu n’es pas spécial.",
          "messageDesc": "Choisissez pour gagner un Don E.G.O. sans Mot-Clé",
          "result": [
            "\"Ne suis pas spécial, pas spécial, pas spécial ?\"\n\nAprès avoir donné une réponse décalée, il commença soudainement à s’arracher tous ses outils de nettoyage de son corps et à s’écraser contre les murs.\n\nIl frotta son corps contre d’autres objets tandis que des étincelles s’en échappaient, comme s’il essayait d’y attacher des choses.\n\nIl s’arrêta après un moment.\n\n\"Peut-être que je voulais être spécial.\"\n\nIl avait déjà disparu lorsque cette voix blanche atteignit nos oreilles."
          ]
        }
      ]
    },
    {
      "id": 901039,
      "name": "",
      "subDesc": "",
      "desc": "Le plafond de la salle était trop haut. Pourtant, la salle était si étroite qu’on avait l’impression d’être dans un espace restreint.\n\nQuelque chose ressemblant à une vieille personne est assise sur une chaise, regardant un tableau fixé au mur. Il ne bronchait même pas.\n\nUne fumée épaisse, sombre et poisseuse émanait de derrière elle.\n\nPeut-être est-ce là ce à quoi ressemblerait la solitude si elle était visualisée.\n\n\"Que font des jeunes comme vous dans cette salle.\"\n\nIl nous parla sans quitter des yeux le tableau. Depuis combien de temps est-il au courant ?\n\n\"Êtes-vous intéressés par mes histoires ?\"",
      "options": [
        {
          "message": "Dire que vous êtes prêts à écouter les histoires.",
          "messageDesc": "Gagnez un Don E.G.O. sans Mot-Clé selon le résultat du choix suivant",
          "result": [
            "\"Mes histoires sont si longues que des jeunes comme vous finiraient par atteindre mon âge en les écoutant.\"\n\n\"Ces longues, longues histoires… Elles se finissent toutes de la même manière : je voulais rentrer à la maison, mais je n’ai pas réussi.\"\n\nDit-il avec un long soupir, comme s’il souhaitait laisser aller un désir.\n\n\"Prenez cette peinture sur le mur et emmenez-la avec vous. Elle sera mieux ainsi.\""
          ]
        },
        {
          "message": "Partir sans l’écouter.",
          "result": [
            "\".......\"\n\nSans répondre, nous avons essayé de quitter la pièce et de fermer la porte.\n\nÀ ce moment, la fumée désolée pouvait être aperçue en train de jaillir à travers l’ouverture étroite.\n\nJ’ai rapidement fermé la porte… mais n’ai pas pu empêcher un nuage de fumée de s’échapper."
          ]
        }
      ]
    },
    {
      "id": 90103901,
      "name": "",
      "subDesc": "",
      "desc": "Qu’allez-vous faire ?",
      "options": [
        {
          "message": "Prendre la peinture.",
          "messageDesc": "Choisissez pour gagner un Don E.G.O. sans Mot-Clé",
          "result": [
            "Lorsque nous avons retiré la peinture du mur, un mauvais sentiment s’abattit sur nos dos.\n\nNous nous sommes retournés pour constater que plus de fumée poisseuse se déversait.\n\n\"C’était ma seule maison…\"\n\nLa manière dont il essayait de tenir sa langue, son murmure semblait être un gémissement.\n\nLorsque nous avons essayé de remettre la peinture à sa place…\n\n\"Non ! Ne faites pas ça… Prenez-la. Je me suis décidé.\"\n\nCria-t-il.\n\n\"Prenez-la et partez avant que je ne prenne vos maisons. Maintenant.\"\n\n… Nous avons suivi sa demande et sommes rapidement partis."
          ]
        },
        {
          "message": "Laisser la peinture.",
          "result": [
            "Il ne regardait pas la peinture simplement pour l’admirer.\n\nIl avait transcendé le regard et était devenu une obsession, ou de l’attachement en un sens.\n\nNous avons décidé de ne pas prendre l’image.\n\n\"Pourquoi… Pourquoi le laissez-vous…\"\n\nBien que sa voix était tremblante, il y avait dedans un soupçon de soulagement.\n\n\"Oui… C’est ma maison dans laquelle je ne peux retourner. Cela m’attriste de la regarder… mais si je ne suis même pas capable de cela, alors mon esprit ne sera jamais en paix.\"\n\n\"Bien que cela me blesse que vous ayez choisi de laisser la peinture… Je dois vous en remercier. Prenez cela à la place pour vous aider durant vos voyages.\"\n\nIl nous tendit une chose brillante puis retourna fixer le tableau."
          ]
        }
      ]
    },
    {
      "id": 901040,
      "name": "",
      "subDesc": "",
      "desc": "Des étoiles brillent en bleu dans l’obscurité.\n\nEn les regardant de plus près, ce n'étaient pas des étoiles.\n\nC’était une personne agitant ses bras avec des billes bleues dans ses mains.\n\n\"Ce sont des étoiles.\"\n\nLa personne affirme que ce qu’elle tient est des étoiles.\n\nComme si elle lisait dans mon esprit et savait ce que je pensais.",
      "options": [
        {
          "message": "Lui dire que ce sont des billes.",
          "result": [
            ""
          ]
        },
        {
          "message": "Convenir que ce sont des étoiles.",
          "messageDesc": "Contrôle Avantage Luxure & Orgueil. Réussissez pour gagner un Don E.G.O. sans Mot-Clé.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901041,
      "name": "",
      "subDesc": "",
      "desc": "La chose semblable à un centipède portait un tissu moisi.\n\nLe vêtement avait l’odeur de cadavre en décomposition, comme s’il avait été utilisé pour habiller un corps.\n\nIl y a d’étranges livrets accrochés sur son corps.\n\nEn y regardant de plus près, ce sont des livres de prières.\n\nEn quoi croit-il et que prie-t-il ?",
      "options": [
        {
          "message": "Lui demander en quoi il croit.",
          "result": [
            "Lorsqu’il lui fut demandé en quoi il croit, il baissa la tête.\n\nAlors que je me demandais s’il pointait le sol, il commença à trembler et agiter ses nombreuses jambes.\n\n\"Il… semble énervé.\"\n\nSoudainement, il décolla du sol et fonça vers moi.\n\nLa foi est simplement une croyance de protection.\n\nEn questionnant l’essence… est quelque chose que nous aurions dû éviter."
          ]
        },
        {
          "message": "Lui prendre l’un des livres de prières sur son corps.",
          "messageDesc": "Contrôle Avantage Colère & Gourmandise. Réussissez pour gagner un Don E.G.O. de Lourdeur.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901042,
      "name": "",
      "subDesc": "",
      "desc": "Ce doivent être des serpents, des insectes ou la symbolisation de la paix accomplie.\n\nEn y regardant de plus près, la clôture de fil et les innombrables corps pris dedans sont en train de bouger.\n\nCes tas de chairs entremêlés de manières douloureuses doivent être les restes de ceux ayant péri dans une guerre passée.\n\nÀ présent, il se déplace comme une chose vivante, errant là où la Guerre Enfumée aurait pu avoir lieu.\n\nLe concertina de fil était une ligne traversée par vous et moi, et un séparateur.\n\nCependant, ce fil couvert de sang et rouillé nous lie à présent et nous presse pour que nos yeux et notre chair se rencontrent.",
      "options": [
        {
          "message": "Se faufiler et couper une partie du fil.",
          "messageDesc": "Contrôle Avantage Colère & Orgueil. Réussissez pour gagner un Don E.G.O. de Saignement.",
          "result": [
            ""
          ]
        },
        {
          "message": "Se couper le bout du doigt et faire couler du sang sur le fil.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901043,
      "name": "",
      "subDesc": "",
      "desc": "Clung- Clung- Clung-\n\nLe bruit de plastique se fracassant est accompagné par le ballottement d’un liquide.\n\nOn dirait quelque chose qui était autrefois l’employé d’une entreprise.\n\nSon identité est prouvée par sa tenue de travail désormais vieillie et sa carte d’employé.\n\nLa carte est presque trop cabossée et contaminée pour lire dessus.\n\nPortant une boîte remplie d’Enképhaline sur sa tête, l’employé la frappe contre ce qui semble être la porte d’une unité de confinement.\n\nUn anneau circulaire en caoutchouc est porté autour de son cou. Serait-ce pour empêcher l’Enképhaline de se déverser ?",
      "options": [
        {
          "message": "Couper l’anneau.",
          "messageDesc": "Lance un Contrôle Avantage Peine & Envie pour gagner un Don E.G.O. de Charge.",
          "result": [
            ""
          ]
        },
        {
          "message": "Ne pas couper l’anneau.",
          "result": [
            "Clung- Clung- Clung- La charge contre la porte et le ballottement continuent.\n\nJe continue de regarder et d’écouter.\n\nUne écoute plus attentive révèle que le son a un rythme. Peut-être peut-on y trouver du plaisir."
          ]
        }
      ]
    },
    {
      "id": 901047,
      "name": "",
      "subDesc": "",
      "desc": "C’est une forêt sombre, remplie de brouillard et de ronces.\n\nUne pomme, pourrie mais encore en mouvement, courra précipitamment vers moi.\n\n\"Aidez-moi s’il vous plaît, je dois me cacher.\"\n\n\"Je ne suis qu’une pauvre petite pomme… Maudite et jetée.\"\n\nAvant que je ne puisse répondre, la pomme cacha son petit corps derrière ma jambe.\n\n\".......\"\n\nParmi le brouillard de la forêt ronceuse, le trot d’un cheval résonne.\n\nC’est un cheval géant fait de ronces.\n\nUn être avec la tête d’une rose se tenait dessus.\n\nLe cheval de ronce se tint devant moi et relâcha de profondes expirations qui empestaient l’herbe verte.\n\n\"Je suis à la poursuite de quelqu’un. Cela est une affaire urgente.\"\n\n\"Je suis à la recherche d’une pomme qui deviendra une princesse, ne sachant pas sa juste place.\"\n\n\"Elle a dû passer par ici. Savez-vous où elle est allée ?\"",
      "options": [
        {
          "message": "Dire la vérité.",
          "messageDesc": "Contrôle Avantage Envie & Colère. Réussissez pour gagner un Don E.G.O. de Déchirure.",
          "result": [
            ""
          ]
        },
        {
          "message": "Dire que vous ne savez pas.",
          "messageDesc": "Remportez le combat pour gagner 2 Dons E.G.O. de Déchirure.",
          "result": [
            "“Vous ne savez pas ? Je vois. Si cela est la trajectoire déterminée de ce conte, alors elle doit être suivie.”\n\n“Pourtant, comment expliquerez-vous cette chose cachée derrière votre jambe ?”\n\nNous demanda l’entité avec un air hostile. Elle a dû remarquer la pomme tremblant derrière ma jambe.\n\nAprès une rapide réflexion avec les Pécheurs, j’ai décidé d’essayer de mentir à l’entité.\n\n“… Vous dites que c’est une grenade et non pas une pomme ? Me prenez-vous pour un profond imbécile ?”\n\n“Assez parler. Poussez-vous ou subissez ma colère !”\n\nL’entité nous fonce dessus, balançant sauvagement son lasso par-dessus sa tête."
          ]
        },
        {
          "message": "Pointer du doigt la mauvaise direction.",
          "messageDesc": "Contrôle Avantage Orgueil & Envie. Réussissez pour gagner un Don E.G.O. de Déchirure.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901049,
      "name": "",
      "subDesc": "",
      "desc": "Une espèce de lézard géant avec la peau froide d’une machine se tient devant nous.\n\nSa longue queue, ayant la forme d’une main humaine, se plie dans tous les sens avant de se raidir dans ma direction.\n\n\"Le commandant divin est celui que je sers.\"\n\n\"Il est du devoir du serviteur du commandant de suivre les commandements.\"\n\n\"Dites-moi ce que vous commandez.\"",
      "options": [
        {
          "message": "Je commande la mort.",
          "result": [
            ""
          ]
        },
        {
          "message": "Je commande la vie.",
          "result": [
            ""
          ]
        },
        {
          "message": "Je ne commande rien.",
          "messageDesc": "Contrôle Avantage Peine & Orgueil. Réussissez pour gagner un Don E.G.O. de Lourdeur.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901051,
      "name": "",
      "subDesc": "",
      "desc": "Clac-\n\nClac-\n\nUne montagne faite de roches trouées. Elle est cernée par un brouillard blanc.\n\nOn entend les roches s’entrechoquer.\n\nIl y a un être avec de longs membres et une peau similaire à de la pierre en train de les empiler.\n\nSerait-ce une tour de pierre faite pour faire un souhait ?\n\nOu est-ce un cairn qui enterre une personne vivante ?",
      "options": [
        {
          "message": "Placer une pierre sur la tour.",
          "messageDesc": "Contrôle Avantage Paresse & Peine. Réussissez pour gagner un Don E.G.O. de Calme.",
          "result": [
            ""
          ]
        },
        {
          "message": "Faire s’effondrer le cairn.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901056,
      "name": "",
      "subDesc": "",
      "desc": "Humide et glissante, ceci est la forêt d’émeraude.\n\nUne pluie verte se déversait et semblait plutôt collante.\n\nVous voyez quelqu’un à côté de vous en train de tenir un long morceau d’herbe comme un parapluie.\n\n'Oh là là, je vous déconseille de vous faire toucher par la pluie.'\n\n'Allez, venez tous vous réfugier sous ce parapluie.'\n\n'Si vous restez sous la pluie, vous risquez de fondre tête la première.'",
      "options": [
        {
          "message": "Aller sous le parapluie et attendre que passe la pluie.",
          "messageDesc": "Gagnez le combat pour obtenir 2 Dons E.G.O. de Calme",
          "result": [
            "'Qu’en pensez-vous, ce parapluie n’est-il pas confortable ?'\n\n'Cette maudite pluie me prive de ma nourriture à chaque fois.'\n\n'Je suis ravi que vous ayez pu rester savoureux.'\n\n'Oh, vous craignez que la pluie ne puisse faire fondre des choses ? Hahaha, bien sûr que non. La pluie vous soignerait, au contraire.'\n\n'Vous me demandez pourquoi j’ai affirmé le contraire ?'\n\n'Eh bien, si vous étiez resté sous cette pluie… J’aurai été obligé de me fatiguer à éplucher votre tégument si lisse de mes propres mains.'\n\n'Mais heureusement… Vous m’épargnez cette peine.'\n\nIl finit de parler et fit son plus grand sourire à cette occasion merveilleuse.\n\nLa pluie se relâchait."
          ]
        },
        {
          "message": "Surmonter la pluie et quitter ce lieu.",
          "messageDesc": "Contrôle Avantage Gourmandise & Peine. Réussissez pour gagner un Don E.G.O. de Calme.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901057,
      "name": "",
      "subDesc": "",
      "desc": "C’est une chambre vide en béton.\n\nPourtant, j’ai le sentiment persistant que quelque chose s’y trouve.\n\nLes autres Pécheurs se moquent de moi car en désaccords.\n\nIl y a un interrupteur dans la salle.",
      "options": [
        {
          "message": "Appuyer sur l’interrupteur.",
          "messageDesc": "Gagnez un Don E.G.O. de Charge selon le résultat du prochain choix",
          "result": [
            "Après avoir appuyé sur l’interrupteur, la lumière s’est éteinte.\n\nDans l’obscurité absolue, une silhouette grésillante est apparue.\n\nElle ne peut être vue que dans l’absence de lumière puisqu’elle se déplace en opposition à elle.\n\nMais cela ne veut pas non plus dire qu’elle peut voir la lumière.\n\nElle était projetée dans nos esprits.\n\nJ’ai réalisé qu’elle ne pouvait et ne devait pas être confiné dans des spectres de lumière.\n\nElle réside dans une autre dimension, elle ne peut donc être vue et ressentie qu’à travers elle."
          ]
        },
        {
          "message": "Partir sans appuyer sur l’interrupteur.",
          "result": [
            "Nous avons décidé de quitter la salle et d’ignorer la présence.\n\n\"Je l’avais dit qu’il n’y avait rien !\"\n\nMe reprocha quelqu’un alors que je n’avais aucun argument, c’est pourquoi j’ai choisi de rester silencieux."
          ]
        }
      ]
    },
    {
      "id": 90105701,
      "name": "",
      "subDesc": "",
      "desc": "Qu’allez-vous faire ?",
      "options": [
        {
          "message": "Essayer de la toucher.",
          "result": [
            "La main tendue, ou plutôt offerte, du Pécheur se mit à fondre sans s’écouler.\n\nLa main qu’iel possédait avait disparue, mais une main d’une autre dimension la remplaça promptement."
          ]
        },
        {
          "message": "Quitter la pièce.",
          "messageDesc": "Choisissez pour gagner un Don E.G.O. de Charge",
          "result": [
            "Bien qu’il ne se soit rien passé d’autre lors de notre départ, j’ai senti quelque chose sur mon cou.\n\nDes lunettes de vision nocturne.\n\nElles pourraient être pratiques si nous nous retrouvons dans un environnement très sombre."
          ]
        }
      ]
    },
    {
      "id": 901059,
      "name": "",
      "subDesc": "",
      "desc": "Au milieu d’une forêt calme et paisible se trouve une délicate branche d’arbre.\n\nUne petite fée avec une lueur verte était assise dessus.\n\nLa fée nous salue sans dire un mot, nous invitant à nous reposer.\n\nElle semblait sourire et peut-être même danser.",
      "options": [
        {
          "message": "Faire une courte pause.",
          "messageDesc": "Gagnez un Don E.G.O. de Lourdeur selon le résultat du prochain choix",
          "result": [
            "La fée nous fait signe de nous rapprocher.\n\nElle semble vouloir nous guider à un endroit plus confortable. Ou peut-être que c’est ce qu’elle voulait nous faire croire.\n\nNos pieds étaient blessés par le long voyage."
          ]
        },
        {
          "message": "Continuer sans se reposer.",
          "messageDesc": "Choisissez pour gagner un Don E.G.O. de Lourdeur",
          "result": [
            "Nous ne pouvons pas être imprudents et nous arrêter ici.\n\nDes branches d’arbre se jetèrent sur nous pour nous empêcher de partir mais nous avons réussi à les esquiver.\n\nNous avons appris le véritable sens derrière le geste de la fée.\n\n\"Il n’existe pas de cadeaux gratuits.\" Murmura quelqu’un."
          ]
        },
        {
          "message": "Faire une pause là où vous êtes.",
          "messageDesc": "Choisissez pour gagner un Don E.G.O. de Lourdeur",
          "result": [
            "Vous ignorez la fée invitante et vous asseyez là où vous êtes.\n\nAlors que vous vous reprenez pour continuer le voyage, vous réalisez que plusieurs branches ont poussé aux alentours et vous piègent.\n\nHeureusement, vous êtes parvenu à décrocher un morceau du piège en vous frayant un chemin hors du mur de branches, mais…\n\n… vous êtes à présent bien plus fatigué qu’en arrivant. Tant pis pour le repos."
          ]
        }
      ]
    },
    {
      "id": 90105901,
      "name": "",
      "subDesc": "",
      "desc": "Qu’allez-vous faire ?",
      "options": [
        {
          "message": "Vous rapprocher.",
          "messageDesc": "Gagnez le combat pour obtenir 2 Dons E.G.O. de Lourdeur",
          "result": [
            "Le sourire de la fée s’étira en un rictus sinistre.\n\nL’étrangeté n’a pas eu à être désignée pour que tout le monde partage le même sentiment.\n\nBien que nous sachions qu’il ne faut pas se fier aux apparences, nous sommes quand même tombés dans le panneau.\n\nNous allons devoir en payer le prix."
          ]
        },
        {
          "message": "Partir.",
          "result": [
            "Remarquant notre hésitation, la chose que nous voulions croire être une fée n’hésita pas à nous charger dessus.\n\nNous avons évité des blessures fatales de justesse mais nous sentons quand même trahis."
          ]
        }
      ]
    },
    {
      "id": 901062,
      "name": "",
      "subDesc": "",
      "desc": "Une allée de noir et de blanc.\n\nLe seul lampadaire éclairant le chemin rend le décor encore plus troublant.\n\nQuelqu’un se tient dans la lumière.\n\nPipipipip-\n\nL’appareil dans la main de l’Anomalie sonne une alarme.\n\n'Les résultats de l’entretien d’embauche de la grande entreprise que j’ai passé le mois dernier sont publiés aujourd’hui.'\n\n'Tous ceux dans cette rue se préparent à des examens et des entretiens.'\n\n'Ils attendent que les résultats soient annoncés en pariant toutes leurs possessions dessus, puis quand ils apprennent qu’ils ont échoué, ils partent loin et disparaissent.'\n\n'C’est pourquoi j’ai changé ma tête ; j’aimerais m’envoler même si j’échoue.'\n\n'Pouvez-vous me dire les résultats ?'\n\nL’appareil affichait un message indiquant son échec.\n\n'Que dit-il ? Ai-je réussi ?'",
      "options": [
        {
          "message": "Dire la vérité.",
          "messageDesc": "Choisissez pour gagner un Don E.G.O. de Charge",
          "result": [
            "'Alors j’ai échoué.'\n\nLe manteau qu’il tenait dans une main tomba au sol.\n\nAu même moment, le sac en plastique dans son autre main commença à bruisser.\n\n'C’est une chance en réalité, j’avais deviné avoir échoué.'\n\n'Je me demande où nous allons quand nous mourrons.'\n\n'Y aura-t-il un lit de fleur à notre dernière destination ?'\n\nJuste après cela, le papillon sur la tête s’envola dans le ciel et le corps s’effondra au sol.\n\nEnfin, la tête qui devait appartenir au corps effondré roula hors du sac ensanglanté.\n\nC’est une enveloppe bien lourde que laissa la pupe derrière elle."
          ]
        },
        {
          "message": "Dire qu’il a réussi.",
          "result": [
            "'Merci, je devrais y aller, l’initiation va probablement bientôt commencer.'\n\nDit-il en portant son manteau dans une main.\n\n'Je n’en aurai plus besoin.'\n\nEt le papillon s’en alla porter du pollen.\n\nNous ne pouvons qu’espérer qu’au moins un rayon de soleil illumine sa destination."
          ]
        },
        {
          "message": "Essayer de le consoler.",
          "messageDesc": "Contrôle Avantage Peine & Orgueil. Réussissez pour gagner un Don E.G.O. de Lourdeur.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901063,
      "name": "",
      "subDesc": "",
      "desc": "'C’est un champ de guerre.'\n\n'Et mon fusil doit détruire quelqu’un.'\n\nDit l’Anomalie avec clarté en chargeant bruyamment son fusil à pompe.\n\n'Dans cette guerre sanglante, le diable est venu un jour me proposer un marché.'\n\n'Il m’a promis un fusil pouvant tout détruire mais le piège est que sa dernière cartouche touchera la tête de ma bien-aimée.'\n\n'J’ai accepté l’arme et ses munitions en riant.'\n\n'Ma bien-aimée, hein…'\n\n'Ai-je seulement eu quelqu’un de la sorte ? Je n’en suis plus sûr.'\n\n'J’ai dû rejoindre cette guerre au nom de quelqu’un que j’aime, ça je me le rappelle.'\n\nJ’ai remarqué un vieux pendentif abîmé autour du cou du tireur.\n\n'Grâce à cela, je suis libre de pointer ce canon vers qui je veux. Peu importe où je tire, ce fusil à pompe peut réduire n’importe qui en feu d’artifice comme si j’avais tiré à bout portant, n’est-ce pas merveilleux ?'\n\n'Je parie que ce brave avait une bien-aimée.'\n\n'Ouaip, je parle de celui dont je viens de faire exploser la tête.'\n\n'Il a dû se rappeler ce dont je suis incapable. Cela rend la chose trop jouissive.'\n\n'Tuer des gens qui se souviennent de leurs proches, je veux dire.'\n\nLe tireur continua d’enclencher son arme tout en parlant.\n\nLe fusil à pompe tirait du plomb aussi facilement que riait le tireur.\n\n'Au fait, de quel côté êtes-vous ?'",
      "options": [
        {
          "message": "Dire au tireur de regarder le pendentif sur son cou.",
          "messageDesc": "Choisissez pour gagner un Don E.G.O. de Calme",
          "result": [
            "Le tireur cria en ouvrant le pendentif.\n\n'Vous… Vous m’avez fait me rappeler ma bien-aimée. Savez-vous ce que la signifie pour moi ?'\n\nRempli de rage, le tireur pointa son arme vers moi et tira sur la gâchette.\n\nCependant, les projectiles disparurent et le tireur tomba au sol avant de pleurer.\n\n'Je… ne voulais plus me rappeler les gens que j’aime…'\n\nUn rire satisfait résonna de quelque part."
          ]
        },
        {
          "message": "Dire au tireur que vous êtes de son côté.",
          "messageDesc": "Contrôle Avantage Peine & Orgueil. Réussissez pour gagner un Don E.G.O. Perçant.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901067,
      "name": "",
      "subDesc": "",
      "desc": "Je vois une salle remplie de papiers.\n\nElle a sûrement été spacieuse autrefois, mais elle est à présent étroite à cause des tas de papiers gribouillés occupant la place.\n\nQuelque chose nage au travers de cette mer de papiers et de documents.\n\nLe serpent fait de papiers serpenta pour venir me parler.\n\n'C’est l’enfer.'\n\n'L’enfer des devoirs et des exercices qui les gens du monde ont négligé.'\n\n'Les gens pensent que ne pas finir un devoir n’est pas quelque chose de grave… Comme ils sont ignorants.'\n\n'Les devoirs voulaient être complétés et rendus à temps !'\n\n'C’est ici que finissent les devoirs en retard et oubliés.'\n\n'Ils chutent ensuite dans un enfer dans lequel ils souffrent pour l’éternité, à jamais procrastinés.'\n\n'Que les étudiants sont cruels ! Vous nous avez peut-être vus que comme des petites tâches à retarder, mais tout ce que nous voulions était d’être remis !'\n\n'Laissez-moi vous poser une question… Avez-vous déjà été en retard sur un devoir ? Je me fiche de si c’était à cause de circonstances inévitables, dites-moi si vous avez abandonné le moindre pauvre devoir !'",
      "options": [
        {
          "message": "Dire que vous n’en avez jamais négligé.",
          "messageDesc": "Choisissez pour gagner un Don E.G.O. sans Mot-Clé",
          "result": [
            "'Bien, bien. Continuez ainsi !'\n\n'Continuez de vous assurer de faire tous vos devoirs !'\n\nJe ressens une forte confiance.\n\nSi je reçois le moindre devoir à rendre, je ferai mieux de le remettre avant la date limite."
          ]
        },
        {
          "message": "Dire que vous l’avez déjà fait.",
          "result": [
            "'Ce n’est pas surprenant, depuis que vous êtes arrivés…'\n\n'Cette pile de papier s’est mise à furieusement vous bruisser dessus. L’entendez-vous ?'\n\n'C’est votre nom qui écrit ici, n’est-ce pas ?'\n\nVous entendez des clameurs effacées de papiers, vous ne savez pas s’ils se réjouissent ou s’ils sont furieux de vous voir.\n\nIl n’y a pas d’autre choix que de faire face à vos erreurs passées."
          ]
        }
      ]
    },
    {
      "id": 901076,
      "name": "",
      "subDesc": "",
      "desc": "C’est un hôpital.\n\nIl fait sombre et lugubre, comme si le couloir de l’hôpital avait toujours été ainsi.\n\nQuelque chose de géant approche du fond du couloir, là où les lumières clignotent.\n\nIl glisse à un rythme constant en émettant un bruit de roue rouillée.\n\nUne personne est fermement attachée au lit d’hôpital poussiéreux ; était-il un ancien patient ?\n\nLorsqu’il finit par réaliser qu’il était inutile de se questionner depuis combien de temps il était là,\n\nil commença enfin à se déplacer, ne faisant qu’un avec le lit.\n\nAyant obtenu la liberté de se mouvoir après si longtemps,\n\nil nous fonça férocement dessus, entraînant les roues avec lui.",
      "options": [
        {
          "message": "Retirer la voie intraveineuse de son corps.",
          "messageDesc": "Contrôle Avantage Colère & Luxure. Réussissez pour gagner un Don E.G.O. sans Mot-Clé.",
          "result": [
            ""
          ]
        },
        {
          "message": "S’enfuir.",
          "result": [
            "Lorsque nous n’avons plus été capables d’entendre les roues, nous nous sommes arrêtés et retournés.\n\nIl se tenait immobile dans le couloir et semblait avoir arrêté de nous poursuivre.\n\nUn jour, lorsque le lit s’effondrera et que ses roues ne tourneront plus, il sera enfin capable de quitter l’hôpital.\n\nNous sommes parvenus à quitter ce lieu après quelques pas de plus."
          ]
        }
      ]
    },
    {
      "id": 901077,
      "name": "",
      "subDesc": "",
      "desc": "Cet endroit ressemble à une salle d’opération d’un hôpital abandonné.\n\nQuelques bruits métalliques et tremblements plus tard, une lumière blanche aveuglante vous éblouit les yeux.\n\nLa lumière est rapidement bloquée par un être avec plusieurs têtes.\n\nCes têtes portent toutes des masques et des bonnets de chirurgien et vous font face.\n\n'Ah, un patient est là.'\n\n'En effet, un patient est là.'\n\n'Le patient a besoin de soin.'\n\n'Où ?'\n\n'L’abdomen ?'\n\n'Les jambes ?'\n\n'Non, la tête. Le lobe frontal.'\n\nChaque tête donne son opinion en se préparant à l’opération.",
      "options": [
        {
          "message": "Accepter l’opération.",
          "messageDesc": "Lance un Contrôle Avantage Paresse & Peine pour gagner un Don E.G.O. sans Mot-Clé.",
          "result": [
            ""
          ]
        },
        {
          "message": "Briser la lampe et s’enfuir.",
          "result": [
            "Dans un violent fracas, la salle fut plongée dans le noir.\n\nAyant passé toute sa vie sous une intense lumière blanche, elle fut sans défense face à un simple blackout."
          ]
        }
      ]
    },
    {
      "id": 901078,
      "name": "",
      "subDesc": "",
      "desc": "La chose au long cou a un marteau sur sa tête.\n\nElle ressemble à une sorte de jouet, mais celui-ci est sans l’ombre d’un doute une Anomalie.\n\nLa manière dont elle se tient, on dirait qu’elle pourrait tomber du haut de sa stature précaire à tout moment.\n\nEt comme suspecté, sa tête frappa le sol, incapable de supporter le poids de l’acier.\n\nLa flasque sur son dos doit sûrement être remplie pour que le marteau soit remonté.",
      "options": [
        {
          "message": "La remplir du sang d’un Pécheur.",
          "messageDesc": "Lance un Contrôle Avantage Luxure & Peine pour gagner un Don E.G.O. sans Mot-Clé.",
          "result": [
            ""
          ]
        },
        {
          "message": "Dire aux Pécheurs d’attraper sa tête et la flasque pour les remonter de force.",
          "result": [
            "Rapidement après avoir été relevé, la tête trembla un moment avant de tomber à nouveau.\n\n*boum*\n\nSon cou n’avait aucune trace de force et penchait sans but vers le bas.\n\nLaissant le bourdonnement creux du sol et la nuque brisée derrière nous, nous avons continué."
          ]
        }
      ]
    },
    {
      "id": 901079,
      "name": "",
      "subDesc": "",
      "desc": "Ces cinq appendices dépassant de l’urne seraient-ils une paume ?\n\nOu est-ce une personne nue ayant mis sa tête dans l’urne dorée ?\n\nQu’a vu cette personne dans l’urne pour y enterrer son visage à l’intérieur ?\n\nComme si cela ne suffisait pas, le corps entier s’était changé en une main essayant d’attraper tout ce qu’elle pouvait.\n\nSi elle venait à saisir le monde entier, relâchera-t-elle enfin sa prise ?",
      "options": [
        {
          "message": "Retirer la tête de l’urne.",
          "result": [
            ""
          ]
        },
        {
          "message": "Enlacer et secouer le corps géant.",
          "messageDesc": "Contrôle Avantage Gourmandise & Orgueil. Réussissez pour gagner un Don E.G.O. sans Mot-Clé.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901080,
      "name": "",
      "subDesc": "",
      "desc": "Il y a une longue et grande route devant.\n\nVous voyez quelqu’un avec un panneau à son entrée.\n\n'C’est une voie à sens-unique. Pas de demi-tour.'\n\n'Si vous prenez cette route, il vous faudra des siècles pour revenir ici.'\n\nComme l’affirme la personne, la route semble s’étirer indéfiniment à l’horizon.",
      "options": [
        {
          "message": "Retourner de là où vous venez au lieu de prendre la route principale.",
          "messageDesc": "Choisissez pour gagner un Don E.G.O. sans Mot-Clé",
          "result": [
            "'La route semble actuellement vacante, mais empruntez-la un peu et vous verrez. Que la route est remplie de voitures et que vous allez être ralenti considérablement.'\n\n'Vous retournez n’est pas non plus une option. Il y aura une voiture derrière vous lorsque vous déciderez de vous retourner.'\n\n'Vous avez fait le bon choix.'\n\nIl sourit légèrement.\n\nLe panneau était toujours dressé pour quiconque pourrait entrer sur cette route à l’avenir."
          ]
        },
        {
          "message": "Prendre la route secondaire au lieu de la route principale.",
          "result": [
            "'Pas un bon choix.'\n\n'Tout le monde suit les mêmes règles pour traverser cette route. Dans tous les cas, cette autoroute est pour tout le monde.'\n\n'Je vous l’assure, le dieu de la circulation ne pardonnera pas un piètre raccourci comme celui-ci.'\n\nAlors que nous prenions la route secondaire, j’ai dû supporter le regard perçant porté sur mon dos pendant un bon moment."
          ]
        }
      ]
    },
    {
      "id": 902003,
      "name": "",
      "desc": "Des pleurs retentissent dans le désert cendreux.\nAu loin, un mur de fumée vallonné s’élève.\n\nSa forme ressemble à celle d’un humain.\nCependant, il peut s’agir d’un esprit ou d’un fantôme ayant pris forme.\n\nSa bouche, ouverte comme s’il pleurait de désespoir, est complètement sombre.",
      "options": [
        {
          "message": "Rentrer dans la fumée.",
          "messageDesc": "Contrôle Avantage Colère & Luxure. Réussissez pour gagner un Don E.G.O.",
          "result": [
            ""
          ]
        },
        {
          "message": "Regarder la fumée dans les yeux.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 902005,
      "name": "",
      "subDesc": "",
      "desc": "Un gémissement remplit la forêt.\nVous ne pouvez pas vous empêcher de réfléchir à la raison de son chagrin.\n\nIl y a un cercueil au milieu du bois.\nIl a été attaché à l’aide de nombreuses cordes et câbles,\ncomme pour empêcher désespérément son contenu de s’en échapper.\n\nCependant, le cercueil continue de trembler et de grincer.",
      "options": [
        {
          "message": "Ouvrir le cercueil.",
          "messageDesc": "Contrôle Avantage Colère & Gourmandise. Réussissez pour gagner un Don E.G.O.",
          "result": [
            ""
          ]
        },
        {
          "message": "Le laisser ainsi.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 902006,
      "name": "",
      "subDesc": "",
      "desc": "“Qui êtes-vous et qu’est-ce qui vous amène ici ?”\n\nBruissa un morceau de papier.\n\n“Eh bien, vous tombez au bon moment pour moi ;\nj’ai des affaires urgentes à régler.\nAcceptez-vous le travail ?”\n\nIl nous tendit un morceau de papier avec des lettres nulles écrites dessus.\nMalheureusement, vous n’arrivez pas à comprendre ces lignes et ces points.\n\n“Qu’en dites-vous ? Vous êtes partant ?”",
      "options": [
        {
          "message": "Hocher la tête.",
          "result": [
            ""
          ]
        },
        {
          "message": "Secouer la tête.",
          "messageDesc": "Contrôle Avantage Luxure & Paresse. Réussissez pour gagner un Don E.G.O.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 901100,
      "name": "",
      "subDesc": "",
      "desc": "Les blocs tournent, s’emboîtent et s’écrasent bruyamment les uns contre les autres.\n\nL’entité change de forme à chaque offrande des poupées d’argiles environnantes.\n\nParfois, ses blocs pivotent, et d’autres fois, des morceaux de sa chair rouge s’étirent et se rétractent.\n\nQuelque chose de sa forme éternellement distordue tombe au sol.\n\nL’un de ses blocs est tombé, poussé par le changement constant.\n\nMême les poupées d’argiles cessent leurs offrandes, confuses. Elles fixent le bloc.",
      "options": [
        {
          "message": "Ramasser le bloc.",
          "messageDesc": "Contrôle Avantage Colère & Luxure. Réussissez pour obtenir un Don E.G.O. de Déchirure.",
          "result": [
            ""
          ]
        },
        {
          "message": "Ne pas ramasser le bloc.",
          "result": [
            "Inutile de se rapprocher de cette chose monstrueuse.\nNous laissons le bloc au sol et partons à la recherche d’un autre chemin."
          ]
        }
      ]
    },
    {
      "id": 901101,
      "name": "",
      "subDesc": "",
      "desc": "Un rugissement tonitruant éclate là où frappe la foudre.\n\nLà-bas s’y trouve un molosse avec plusieurs têtes ; de multiples télépoles dépassent de son dos.\n\nJe peux voir des contournements violets en sortir, bien qu’ils soient tous de tailles différentes.\n\nLe molosse ne nous pas encore remarqué.\n\nPeut-être que nous pouvons en prendre un si nous coupons ses câbles.",
      "options": [
        {
          "message": "Prendre un petit télépole.",
          "messageDesc": "Contrôle Avantage Orgueil & Envie. Réussissez pour gagner un Don E.G.O. de Charge.",
          "result": [
            ""
          ]
        },
        {
          "message": "Arracher tous ses télépoles.",
          "messageDesc": "Gagnez le combat pour obtenir un Don E.G.O. de Charge",
          "result": [
            "J’ai dit aux Pécheurs d’arracher tous les télépoles qu’ils voient.\n\nCela doit faire un moment qu’ils retirent ses télépoles…\n\nLe molosse docile sauta soudainement et hurla, son rugissement résonnant comme le tonnerre.\n\nOn dirait qu’on va devoir se battre pour s’en sortir."
          ]
        }
      ]
    },
    {
      "id": 901102,
      "name": "",
      "subDesc": "",
      "desc": "Cet endroit déborde de crissements aigus de métaux et de machines industrielles martelant quelque chose.\n\nSuivre le vacarme nous mène à ce qui semble être un modèle de jouet en plastique d’une usine.\n\nCette usine enfumée de produits mystérieux bouillonne encore et encore.\n\nUne grande vis octogonale émerge de l’usine.",
      "options": [
        {
          "message": "La prendre.",
          "messageDesc": "Choisir pour gagner un Don E.G.O. de Charge",
          "result": [
            "Nous ramassons la vis octogonale massive.\n\nL’usine ne réagit pas, même alors que nous nous éloignons.\n\nElle continue de bouillonner et de cracher de la fumer comme pour dire qu’elle n’a pas besoin de cette vis."
          ]
        },
        {
          "message": "La laisser.",
          "result": [
            "Nous restons là un moment, attendant de voir ce qu’il pourrait se produire. La vis finit éventuellement par retourner dans l’usine.\n\nÉtait-ce une partie de l’usine ou était-ce ce que l’usine produit ?\n\nBien qu’il n’y ait aucun moyen de le savoir, je pouvais remarquer que les bruits métalliques de l’usine semblaient légèrement plus coordonnés."
          ]
        }
      ]
    },
    {
      "id": 901103,
      "name": "",
      "subDesc": "",
      "desc": "Une taverne abandonnée.\n\nUn arôme chaud et chaleureux flotte depuis la cuisine vide.\n\nSuivre la piste de cette délicieuse odeur nous mena à un lézard enroulé sur lui-même et avec une tête peu différente d’un chaudron.\n\nDans sa tête est un feu brûlant avec puissance et un modeste chaudron se balançant au-dessus.\n\nUn ancien ragoût bouillit vigoureusement dans le chaudron. Il bout depuis si longtemps qu’il est devenu impossible de dire quels ingrédients le composaient à l’origine.\n\nAlors que je me tenais là à me demander que faire de ce ragoût, une voix résonna de dessous le chaudron.\n\nIl s’y trouve une flamme de foyer sentiente qui nous parle.\n\n“Il n’y a plus personne pour profiter du ragoût.”\n“Voulez-vous bien r’tirer le chaudron ?”",
      "options": [
        {
          "message": "Avaler le ragoût.",
          "result": [
            "Le chaudron semble trop lourd et brûlant pour être bougé, ou même touché.\n\nUne discussion avec les Pécheurs mena à la conclusion qu’il vaudrait mieux essayer le ragoût à la place.\n\nD’après les Pécheurs, le ragoût avait le goût de… viande en sauce et de légumes étranges.\n\nClairement, c’était assez délicieux, bien qu’un peu banal.\n\nLa flamme de foyer est, elle aussi, devenue silencieuse, visiblement satisfaite."
          ]
        },
        {
          "message": "Prendre le chaudron.",
          "messageDesc": "Lance un Contrôle Avantage Colère & Luxure pour gagner un Don E.G.O. de Brûlure.",
          "result": [
            ""
          ]
        },
        {
          "message": "Prendre la flamme de foyer.",
          "messageDesc": "Choisissez pour gagner un Don E.G.O. de Brûlure.",
          "result": [
            "Chaudron… Ragoût… Tout cela n’est rien comparé à une flamme de foyer qui parle.\n\nAprès discussion avec les Pécheurs, j’ai décidé de prendre la flamme de foyer.\n\n“Quoi ? V-vous me prenez ? Hein ? Pourquoi ?”\n“Qu’est-ce que– Pourquoi vous me prenez <i>moi</i> ?”\n\nLa flamme de foyer, stupéfaite, continue d’exprimer sa confusion, mais je n’avais pas vraiment de réponse à lui donner.\nCe n’est pas comme si elle pouvait comprendre ce que je disais, puisque je communique avec des tics et des tacs…\nJ’ai continué de m’en aller rapidement sans répondre à ses questions et la flamme de foyer finit aussi par devenir silencieuse."
          ]
        }
      ]
    },
    {
      "id": 901104,
      "name": "",
      "subDesc": "",
      "desc": "Il y a un creux dans la terre, rempli d’eau.\n\nQuelque chose qui y repose cause constamment des ondulations à sa surface.\n\nNous rapprocher révéla un poisson sans tête nageant dans cette flaque peu profonde.\n\nSes barbotements sont volontaires, malgré la claire absence de tête.\n\nTord-il son corps de douleur ?\n\nOu est-il simplement ravi de nager dans de l’eau ?",
      "options": [
        {
          "message": "Barboter avec lui.",
          "result": [
            "Je m’écrase torse en premier dans la flaque et barbote avec le poisson.\n\nCertains Pécheurs nous ont rejoints et ont barboté avec nous.\n\nÉtrangement, nous nous sommes tous sentis un peu mieux."
          ]
        },
        {
          "message": "Éclater son sac.",
          "messageDesc": "Gagnez le combat pour obtenir un Don E.G.O. de Saignement",
          "result": [
            "Le sac rempli de sang de ce poisson doit le faire souffrir.\n\nPeut-être pourra-t-il barboter plus confortablement sans ce gros sac de sang qui l’alourdit ?\n\nJe demande aux Pécheurs d’éclater son sac de sang, mais le poisson devient agressif et s’avance vers nous en entendant mon ordre.\n\nTout ce barbotage n’avait sûrement rien à voir avec son sac de sang."
          ]
        }
      ]
    }
  ]
}