{
  "dataList": [
    {
      "id": 862901,
      "name": "",
      "subDesc": "",
      "desc": "Une salle de banquet vide et couronnée par une lumière ambiante pourpre.\n\nLe roi solitaire, attaché à son trône, lève son bras dans un mouvement paisible.\n\nVos pieds deviennent trempés par la brume froide d’une vague mélodie.\n\nLe roi solitaire pointe calmement une plateforme proche de vous au rythme invitant.\n\nDessus se trouvent des masques, chacun représentant un différent spectre d’émotions.\n\nIl y a un masque de joie. Un masque de chagrin. Un masque de colère.\n\nQuel visage sera porté dans cette audience avec le roi ?",
      "options": [
        {
          "message": "Porter le masque de joie.",
          "messageDesc": "Choisissez pour gagner une Vitesse Max augmentée, du soin de PSM pour tous les alliés et Accueil Grandiose pour cet Affrontement.",
          "result": [
            "Vous placez le masque de joie sur votre visage.\n\nLa confiance vous remplie et rien ne vous semble hors de portée.\n\nLes Pécheurs s’avancent dans la salle de banquet, leurs pieds libérés de toutes incertitudes.\n\nEn direction du trône qui ne pourra jamais être un répit.\n\nPuisse ce combat amener un bref moment de joie au roi solitaire qui régnera éternellement, qui règnera seul.\n\nAinsi, les Pécheurs, portant des expressions de joie infinie, entament le prélude de ce banquet grandiose."
          ]
        },
        {
          "message": "Porter le masque de chagrin.",
          "messageDesc": "Choisissez pour gagner de la Puissance de Duel, du soin de PSM pour tous les alliés et Accueil Grandiose pour cet Affrontement.",
          "result": [
            "Vous placez le masque de chagrin sur votre visage.\n\nLa pression omniprésente s’évapore doucement.\n\nLes Pécheurs s’avancent calmement dans la salle de banquet, enveloppés par le silence.\n\nEn direction du trône qui ne pourra jamais être un répit.\n\nPuisse ce combat amener un bref moment de consolation au roi solitaire qui régnera éternellement, qui règnera seul.\n\nAinsi, les Pécheurs, portant des expressions de chagrin solennel, entament le prélude de ce banquet grandiose."
          ]
        },
        {
          "message": "Porter le masque de colère.",
          "messageDesc": "Choisissez pour infliger plus de dégâts, gagner du soin de PSM pour tous les alliés et Accueil Grandiose pour cet Affrontement.",
          "result": [
            "Vous placez le masque de colère sur votre visage.\n\nVotre corps semble plus léger, pourtant vos poings se resserrent avec puissance.\n\nLes Pécheurs courent passionnément en direction du trône.\n\nEn direction du trône qui ne pourra jamais être un répit.\n\nPuisse ce combat raviver la flamme de la joie du combat au roi solitaire qui régnera éternellement, qui règnera seul.\n\nAinsi, les Pécheurs, portant des expressions combatives, entament le prélude de ce banquet grandiose."
          ]
        }
      ]
    },
    {
      "id": 862902,
      "name": "",
      "subDesc": "",
      "desc": "La passion s’intensifie alors que le banquet atteint doucement un crescendo.\n\nLe Roi Attaché fait signe au combat de s’arrêter.\n\nCela nous donne assez de temps pour nous débarrasser de nos masques brisés et d’en porter de nouveaux.\n\nQuel nouveau visage allons-nous porter dans cette audience avec le roi ?",
      "options": [
        {
          "message": "Porter le masque de joie.",
          "messageDesc": "Choisissez pour soigner les PSM de tous les alliés.",
          "result": [
            "Vous portez le masque de joie sur votre visage.\n\nVos pensées deviennent parfaitement claires."
          ]
        },
        {
          "message": "Porter le masque de chagrin.",
          "messageDesc": "Choisissez pour gagner des ressources E.G.O.",
          "result": [
            "Vous portez le masque de chagrin sur votre visage.\n\nLes cœurs des Pécheurs absorbent sa force et sa détermination comme des éponges."
          ]
        },
        {
          "message": "Porter le masque de colère.",
          "messageDesc": "Choisissez pour gagner un Bonus de Dégât pour cet Affrontement.",
          "result": [
            "Vous portez le masque de colère sur votre visage.\n\nLa passion pousse les mains des Pécheurs à saisir férocement leurs armes."
          ]
        }
      ]
    }
  ]
}