{
  "dataList": [
    {
      "id": 971027,
      "name": "",
      "desc": "Un guichet à l’intérieur d’une plateforme de train WARP.\n\nDevant lui se trouve une longue queue de personnes essayant d’obtenir leurs tickets.\n\nAlors que nous attentions dans la file, un passager s’approche de nous. Il est habillé comme l’employé d’une Aile…\n\n\"'Scusez-moi, je peux vous demander un truc ?\"\n\n\"Assurément ! Quémandez !\"\n\n\"Si ça va prendre juste dix secondes pour arriver… c’est quoi la différence entre les sièges de première classe et de classe économie ?\"\n\n\"Je me suis fait du fric avec ce voyage d’affaires mais… un ticket de première classe est sûrement un gâchis d’argent, nan ?\"\n\nLes Pécheurs se tournent tous vers moi tandis que le passage attend notre réponse.",
      "options": [
        {
          "message": "Vous devriez acheter un ticket de première classe.",
          "messageDesc": "Gagnez un Don E.G.O. sans Mot-Clé selon le résultat du choix suivant",
          "result": [
            "Maintenant que nous avons discuté… Je suppose qu’un petit coup de pouce ne ferait pas de mal.\n\nBien que nous ne puissions pas aller dans les détails, nous lui avons recommandé d’acheter un ticket de première classe tant qu’il en a l’argent.\n\n\"Quoi ? Un ticket de première classe ?\"\n\nLes yeux du passager s’écarquillent, surpris."
          ]
        },
        {
          "message": "La classe économie n’est pas si mal.",
          "messageDesc": "",
          "result": [
            "Nous n’avons jamais rencontré cette personne avant. Nous n’avons aucune raison de lui donner des conseils sur un sujet sensible comme la Singularité d’une Aile.\n\nNous avons conclu la conversation poliment.\n\nUne légère expression de culpabilité apparaît sur les visages des Pécheurs."
          ]
        }
      ]
    },
    {
      "id": 97102701,
      "name": "",
      "desc": "Un ticket de première classe… ? C’est genre… deux mois de mon salaire. Vous êtes sûr que ça vaut autant d’argent ?",
      "options": [
        {
          "message": "Vous DEVRIEZ acheter un ticket de première classe.",
          "messageDesc": "Contrôle Avantage Envie & Paresse. Réussissez pour gagner un Don E.G.O. sans Mot-Clé."
        },
        {
          "message": "Eh, pas vraiment.",
          "messageDesc": "",
          "result": [
            "\"Ouais, c’est juste dix secondes, hein ? C’est sûrement un gâchis d’argent.\"\n\nNous avons conclu la conversation poliment.\n\nUne légère expression de culpabilité apparaît sur les visages des Pécheurs."
          ]
        }
      ]
    },
    {
      "id": 971028,
      "name": "",
      "desc": "Alors que nous attendions sur la plateforme, nous avons croisé un Fixer équipé de nombreuses parties prothétiques.\n\nUn costume stylé et 4 bras mécaniques.\n\nCela était plus que suffisant pour attirer l’intérêt de certains Pécheurs. Ils le regardent tous avec insistance.\n\nLe Fixer a sûrement ressenti leurs regards.\n\nIl se retourne pour nous regarder.\n\n\"J’ai remarqué que vous ne me regardez depuis un moment. Qu’y a-t-il ?\"",
      "options": [
        {
          "message": "\"Est-ce que vous venez du nord ?\"",
          "messageDesc": "Gagnez un Don E.G.O. sans Mot-Clé selon le résultat du choix suivant",
          "result": [
            "\"Ouaip, du nord. C’est ma tenue ? Je suppose que les tenues nordiques se démarquent vu combien on est lourdement habillé.\"\n\n\"Fiou, j’ai vraiment apprécié les paysages sudistes. Je peux vraiment profiter de l’horizon, v’comprenez ? Au nord, on a tellement de bâtiments immenses qu’on a basiquement pas de ligne d’horizon. C’est même pire dans les zones du centre-ville. On dirait que je me balade dans une jungle de bâtiments.\"\n\n\"Hm, vos armes sont plutôt simples, hein ? V’devriez les colorer un peu, rajouter des trucs qui pendouillent dessus, les faire s’démarquer, vous voyez ? Ils vont regarderont de haut si vous ne montrez pas de suite que vous êtes impressionnant.\"\n\n\"Oh, d’ailleurs, autre chose. Laissez-moi vous parler de la crème glacée tricolore en conserve qu’ils vendent dans ma vie natale. C’est un vraiment régal mon pote. Si jamais vous—\"\n\n\"…….\"\n\nCe n’est pas comme si j’avais des oreilles, mais je commence à comprendre ce que veux dire \"ne pas s’arrêter de parler\".\n\nNous avons appris bien plus que ce que nous voulions entendre sur les régions nordiques.\n\nJe pense que nous l’avons perdu quelque part durant une harangue sur les différents objets en conserve de P Corp."
          ]
        },
        {
          "message": "\"Quels sont les bénéfices d’avoir quatre bras ?\"",
          "messageDesc": "Gagnez un Don E.G.O. sans Mot-Clé selon le résultat du choix suivant",
          "result": [
            "\"Tout d’abord, c’est résistant. Je les ai commandés dans l’un des ateliers les plus chers, vous savez. D’ailleurs, réfléchissez à combien de fois vous êtes blessés aux bras ou aux mains quand vous travaillez en tant que Fixer.\"\n\n\"J’vous le dis, la maintenance prothétique est beaucoup moins chère que de faire régénérer sa chair.\"\n\n\"Oh, autre chose. Vous n’avez pas à tenir votre téléphone avec votre joue comme un idiot lorsque vous écrivez et appelez en même temps. Vous pouvez ouvrir une conserve de crème glacée avec une paire de mains tandis que les autres feuillètent des documents…\"\n\n\"À l’époque où je bossais dans les régions de l’ouest, j’avais tellement, mais tellement de travail que j’ai même pensé à m’installer encore plus de bras que ces quatre-là !\"\n\n\"…….\"\n\nCe n’est pas comme si j’avais des oreilles, mais je commence à comprendre ce que veux dire \"ne pas s’arrêter de parler\".\n\nMaintenant, nous savons combien il est pratique d’avoir quatre bras.\n\nEt nous n’oublierons sûrement jamais combien de choses on peut faire en ouvrant une conserve."
          ]
        },
        {
          "message": "\"Rien. Passez un bon voyage.\"",
          "messageDesc": "",
          "result": [
            "\"Hein ? Euh… D’accord. Bon voyage à vous aussi.\"\n\nNous avons rapidement fait nos adieux puis avons changé de queue…"
          ]
        }
      ]
    },
    {
      "id": 97102801,
      "name": "",
      "desc": "Devrions-nous poser plus de questions ?",
      "options": [
        {
          "message": "\"Quels sont les bénéfices d’avoir quatre bras ?\"",
          "messageDesc": "Choisissez pour obtenir un Don E.G.O. sans Mot-Clé",
          "result": [
            "\"Tout d’abord, c’est résistant. Je les ai commandés dans l’un des ateliers les plus chers, vous savez. D’ailleurs, réfléchissez à combien de fois vous êtes blessés aux bras ou aux mains quand vous travaillez en tant que Fixer.\"\n\n\"J’vous le dis, la maintenance prothétique est beaucoup moins chère que de faire régénérer sa chair.\"\n\n\"Oh, autre chose. Vous n’avez pas à tenir votre téléphone avec votre joue comme un idiot lorsque vous écrivez et appelez en même temps. Vous pouvez ouvrir une conserve de crème glacée avec une paire de mains tandis que les autres feuillètent des documents…\"\n\n\"À l’époque où je bossais dans les régions de l’ouest, j’avais tellement, mais tellement de travail que j’ai même pensé à m’installer encore plus de bras que ces quatre-là !\"\n\n\"…….\"\n\nCe n’est pas comme si j’avais des oreilles, mais je commence à comprendre ce que veux dire \"ne pas s’arrêter de parler\".\n\nMaintenant, nous savons combien il est pratique d’avoir quatre bras.\n\nEt nous n’oublierons sûrement jamais combien de choses on peut faire en ouvrant une conserve.\n\n\"Ah zut, on dirait que mon train est là. J’dois y aller.\"\n\n\"Mes chers amis curieux, on dit qu’il n’existe pas de rencontres fortuites dans ce monde. Prenez ça, d’accord ?\""
          ]
        },
        {
          "message": "\"Rien. Passez un bon voyage.\"",
          "messageDesc": "",
          "result": [
            "\"Hein ? Euh… D’accord. Bon voyage à vous aussi.\"\n\nNous avons rapidement fait nos adieux puis avons changé de queue…"
          ]
        }
      ]
    },
    {
      "id": 97102802,
      "name": "",
      "desc": "Devrions-nous poser plus de questions ?",
      "options": [
        {
          "message": "\"Est-ce que vous venez du nord ?\"",
          "messageDesc": "Choisissez pour obtenir un Don E.G.O. sans Mot-Clé",
          "result": [
            "\"Ouaip, du nord. C’est ma tenue ? Je suppose que les tenues nordiques se démarquent vu combien on est lourdement habillé.\"\n\n\"Fiou, j’ai vraiment apprécié les paysages sudistes. Je peux vraiment profiter de l’horizon, v’comprenez ? Au nord, on a tellement de bâtiments immenses qu’on a basiquement pas de ligne d’horizon. C’est même pire dans les zones du centre-ville. On dirait que je me balade dans une jungle de bâtiments.\"\n\n\"Hm, vos armes sont plutôt simples, hein ? V’devriez les colorer un peu, rajouter des trucs qui pendouillent dessus, les faire s’démarquer, vous voyez ? Ils vont regarderont de haut si vous ne montrez pas de suite que vous êtes impressionnant.\"\n\n\"Oh, d’ailleurs, autre chose. Laissez-moi vous parler de la crème glacée tricolore en conserve qu’ils vendent dans ma vie natale. C’est un vraiment régal mon pote. Si jamais vous—\"\n\n\"…….\"\n\nCe n’est pas comme si j’avais des oreilles, mais je commence à comprendre ce que veux dire \"ne pas s’arrêter de parler\".\n\nNous avons appris bien plus que ce que nous voulions entendre sur les régions nordiques.\n\nJe pense que nous l’avons perdu quelque part durant une harangue sur les différents objets en conserve de P Corp.\n\n\"Ah zut, on dirait que mon train est là. J’dois y aller.\"\n\n\"Mes chers amis curieux, on dit qu’il n’existe pas de rencontres fortuites dans ce monde. Prenez ça, d’accord ?\""
          ]
        },
        {
          "message": "\"Rien. Passez un bon voyage.\"",
          "messageDesc": "",
          "result": [
            "\"Hein ? Euh… D’accord. Bon voyage à vous aussi.\"\n\nNous avons rapidement fait nos adieux puis avons changé de queue…"
          ]
        }
      ]
    },
    {
      "id": 971029,
      "name": "",
      "desc": "Derrière la porte séparatrice, je vois plusieurs Agents de Nettoyage W Corp. qui ont été changés en Poches de Sang.\n\nIls errent sans fin dans le wagon, comme s’ils patrouillaient dans la zone.\n\nDes traces d’un combat violent sont au sol. Des équipements de différents agents couverts de sang et de viscères…\n\nIls ne nous ont pas encore remarqués.\n\nNous pourrions probablement nous faufiler…\n\n… mais il y a peut-être quelque chose d’utile pour nous dans les équipements laissés au sol.",
      "options": [
        {
          "message": "Se faufiler.",
          "messageDesc": "",
          "result": [
            "Nous avons réussi à nous faufiler entre les Poches de Sang.\n\nRécupérer les équipements aurait été bien, mais il vaut mieux ne pas prendre de risques inutiles pour le moment."
          ]
        },
        {
          "message": "Chercher quelque chose d’utile au sol.",
          "messageDesc": "Contrôle Avantage Envie & Gourmandise. Réussissez pour gagner un Don E.G.O. de Charge.",
          "result": [
            ""
          ]
        },
        {
          "message": "Tenter une attaque préventive.",
          "messageDesc": "Lance un affrontement. Gagnez pour obtenir un Don E.G.O. de Charge",
          "result": [
            "Se faufiler derrière les agents ne sera pas facile.\n\nNous ne pouvons pas non plus prendre le temps de chercher quelque chose d’utile au sol. Les Poches de Sang sont alertes.\n\nUne attaque préventive avant qu’ils ne nous remarquent est sûrement une meilleure idée.\n\nNous avons décidé de les prendre calmement en embuscade."
          ]
        }
      ]
    },
    {
      "id": 97102902,
      "name": "",
      "desc": "Le Pécheur à l’avant-garde regarde à sa gauche, puis sa droite et enfin dans ma direction.\n\nLes Agents de Nettoyage piétinent deux différents objets au sol.\n\nChaque Poche de Sang dans ce wagon nous remarquera dès que nous aurons abattu l’une d’entre elles.\n\nÊtre gourmand et essayer de prendre les deux objets nous ralentirait trop.\n\nChoisissons lequel des deux nous sera le plus utile.",
      "options": [
        {
          "message": "Une arme à l’apparence puissante.",
          "messageDesc": "Choisissez pour obtenir un Don E.G.O. de Charge",
          "result": [
            "Nous avons couru vers le prochain wagon en récupérant l’arme."
          ]
        },
        {
          "message": "Un équipement à l’apparence utile.",
          "messageDesc": "Choisissez pour obtenir un Don E.G.O. de Charge",
          "result": [
            "Nous avons couru vers le prochain wagon en récupérant l’arme."
          ]
        }
      ]
    },
    {
      "id": 971030,
      "name": "",
      "desc": "Des cœurs qui battent. Des tissus musculaires qui s’étirent. Des peaux qui se déchirent.\n\nVoilà les sons qui remplissaient le wagon géant dans lequel nous sommes entrés.\n\nDes contours bleus du train WARP clignotent par intermittence à travers une machine de sang et de chair imposante.\n\nC’est une sorte de centre de données, conçu pour stocker quelque chose. Mais les parties qui forment la machine sont faites de matériaux organiques d’humains.\n\nUne voix s’élève, disant qu’une authentification biométrique est nécessaire pour que nous puissions avancer au prochain wagon.\n\nNous devrons marcher au centre de la pièce, là où la masse de chair entremêlée se trouve.",
      "options": [
        {
          "message": "Passer à l’authentification.",
          "messageDesc": "Contrôle Avantage Peine & Orgueil. Réussissez pour gagner un Don E.G.O. de Charge.",
          "result": [
            ""
          ]
        },
        {
          "message": "Refuser le processus d’authentification.",
          "messageDesc": "Choisissez pour obtenir un Don E.G.O. de Charge",
          "result": [
            "Des bio-câbles tissés du corps d’un passager essaient d’atteindre les Pécheurs.\n\nLa masse tortillant et la sensation dégoûtante sont de trop pour les Pécheurs ; ils se mettent immédiatement en action pour couper les câbles.\n\nD’innombrables veines, fragments d’os et viscères s’écroulent comme de l’eau bouillante.\n\nUn autre câble épais essai d’atteindre les Pécheurs…\n\n… mais nous sommes parvenus à aller au wagon suivant.\n\nIl y a quelque chose au-dessus du cœur d’un des Pécheurs qui s’en est sorti."
          ]
        }
      ]
    },
    {
      "id": 971031,
      "name": "",
      "desc": "Un corps prothétique bloque le passage entre deux wagons.\n\nNous nous approchons prudemment, au cas où il s’agit d’une Poche de Sang.\n\n… C’est une Poche de Sang, mais endormie et immobilisée.\n\nUn regard plus attentif sur les jointures mécaniques révèle que toute chair autrefois à cet emplacement a été complètement desséchée.\n\nLes veines gonflées sortaient de l’armure en acier, se changeant en des poussées de cristaux rouges à travers tout le corps prothétique.\n\nBien que son expression soit inobservable, il n’est pas dur d’imaginer la douleur palpable qu’il a dû subir dans ce processus. Les derniers moments du Fixer l’ont laissé dans une forme si déformée qu’il est impensable que cela ait pu être causé par autre chose que de la douleur.",
      "options": [
        {
          "message": "Voir s’il y a un moyen de l’aider.",
          "messageDesc": "Contrôle Avantage Orgueil & Envie & Peine. Réussissez pour gagner un Don E.G.O. de Charge.",
          "result": [
            ""
          ]
        },
        {
          "message": "Chercher si cela a quelque chose à voir avec un Démon de Sang.",
          "messageDesc": "Choisissez pour obtenir un Don E.G.O. sans Mot-Clé",
          "result": [
            "Il n’y a aucun doute que ce Fixer ait été attaqué par un Démon de Sang.\n\nLes Pécheurs s’inquiètent à la vue de viscères asséchés visibles à travers le sang cristallisé et l’enveloppe prothétique.\n\nAprès une brève discussion avec les Pécheurs, j’ai décidé de récupérer un échantillon du sang cristallisé.\n\nCela pourrait être utile."
          ]
        }
      ]
    }
  ]
}