{
  "dataList": [
    {
      "id": 971038,
      "name": "",
      "desc": "Au cœur de cet endroit rempli de bleu, un être sombre s’approche de nous et nous tend sa main.\n\nDans la paume de cet être se trouve une balle. Elle vibre d’une aura sinistre.\n\n“Ceci est une balle magique qui ne ratera jamais, quoi qu’il arrive.”\n\n“Cependant… elle a une condition. La dernière balle volera toujours dans la direction de la personne que vous aimez le plus.”\n\n“Si vous souhaitez encore tirer cette balle, ou possédez quelqu’un que vous voulez voir abattu… Je peux vous l’accorder.”",
      "options": [
        {
          "message": "Exprimer des doutes.",
          "messageDesc": "Contrôle Avantage Orgueil & Envie. Réussissez pour gagner un Don E.G.O. sans Mot-Clé.",
          "result": [
            ""
          ]
        },
        {
          "message": "Exprimer votre volonté de tirer vous-même la balle.",
          "messageDesc": "Contrôle Avantage Colère & Orgueil. Réussissez pour gagner un Don E.G.O. Perçant.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 971039,
      "name": "",
      "desc": "Des tirs résonnent non-loin.\n\nLorsque nous nous sommes dirigés vers le son, nous nous sommes retrouvés au milieu des restes sanglants d’un combat.\n\nLes combattants ont déjà dû quitter les lieux ; l’endroit est silencieux.\n\nPlusieurs rouages, désormais inertes, polluent le sol ensanglanté.\n\nParmi eux se trouve une chaise intacte.\n\nIl y a un rouage sur cette chaise qui continue de tourner.",
      "options": [
        {
          "message": "S’assoir.",
          "messageDesc": "Contrôle Avantage Orgueil & Envie. Réussissez pour gagner un Don E.G.O. de Calme.",
          "result": [
            ""
          ]
        },
        {
          "message": "L’ignorer.",
          "messageDesc": "",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 971040,
      "name": "",
      "desc": "Nous nous retrouvons dans ce qui semble être un bâtiment administratif assez vide.\n\nIl y a ici des Fixers qui discutent des détails de leur futur contrat.\n\n“Très bien. Nous prendrons juste deux fusils de précisions pour ce contrat.”\n\n“Je dirai qu’il nous faut un fusil d’assaut, juste au cas où.”\n\n“Ça me va.”\n\nDès que la discussion fut terminée, les Fixers ramassèrent leurs sacs avant de quitter la salle.",
      "options": [
        {
          "message": "Observer le bureau.",
          "messageDesc": "Contrôle Avantage Orgueil & Envie. Réussissez pour gagner un Don E.G.O. Perçant.",
          "result": [
            ""
          ]
        },
        {
          "message": "Les suivre dehors.",
          "messageDesc": "",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 971041,
      "name": "",
      "desc": "Je peux entendre des bruits d’assemblage de fusil et des pages de livres tourner.\n\nCet endroit semble être une sorte d’établissement d’enseignement. Très sérieuse, qui plus est.\n\nPeut-être que les Pêcheurs peuvent apprendre quelque chose auprès des instructeurs.",
      "options": [
        {
          "message": "Apprendre le CàC.",
          "messageDesc": "Contrôle Avantage Colère & Luxure. Réussissez pour gagner un Don E.G.O. de Calme.",
          "result": [
            ""
          ]
        },
        {
          "message": "Apprendre l’art de la guerre.",
          "messageDesc": "Contrôle Avantage Colère & Envie. Réussissez pour gagner un Don E.G.O. sans Mot-Clé",
          "result": [
            ""
          ]
        }
      ]
    }
  ]
}