{
  "dataList": [
    {
      "id": 971042,
      "name": "",
      "desc": "Nous sommes au point de départ du Donjon des Songes.\n\nNous nous retrouvons dans une salle semblant être un atelier d’équipement E.G.O.\n\n“Si vous avez reçu un score inférieur à 100% de taux de synchronisation durant le test d’aptitude, ne prenez qu’un seul E.G.O. ici.”\n\nUn panneau d’avertissement menaçant nous accueille tous et les mêmes mots sont répétés incessamment depuis le haut-parleur.\n\nLes Pécheurs vont tous jeter un œil, attirés par le panneau indiquant que l’on peut récupérer des équipements E.G.O. ici… mais ceux que nous y trouvons sont des Dons E.G.O.\n\n“Quoi ? Ce sont pas des équipements E.G.O. Ce sont des… dons ou quelque chose, non ?”\n\n“Il semblerait que les E.G.O. se manifestent ici sous la forme de Dons E.G.O.”\n\n“Hm. On peut pas juste tous les prendre ?”\n\n“Ceci est un Donjon des Songes. Puisqu’il diffère des Donjons Miroir habituels, il est hautement conseillé de suivre ses règles.”\n\nQue devrions-nous faire ?",
      "options": [
        {
          "message": "Prendre le gantelet enflammé.",
          "messageDesc": "Choisissez pour gagner un Don E.G.O. de Brûlure",
          "result": [
            "Celui-ci semble être le plus adapté à notre situation.\n\nNous prenons le Don E.G.O. “Gants à Combustion”."
          ]
        },
        {
          "message": "Prendre les bottes de combat avec des petits bouts piquants.",
          "messageDesc": "Choisissez pour gagner un Don E.G.O. de Déchirure",
          "result": [
            "Celui-ci semble être le plus adapté à notre situation.\n\nNous prenons le Don E.G.O. “Bottes de Combat à Pointes”."
          ]
        },
        {
          "message": "Prendre le spray de produit de nettoyage.",
          "messageDesc": "Choisissez pour gagner un Don E.G.O. sans Mot-Clé",
          "result": [
            "Celui-ci semble être le plus adapté à notre situation.\n\nNous prenons le Don E.G.O. “Chasse Illusoire”."
          ]
        }
      ]
    },
    {
      "id": 971043,
      "name": "",
      "desc": "Nous avons croisé un groupe de chercheurs penchés avec passion sur plusieurs documents.\n\nIls ont un débat portant sur deux sujets : les émotions et les flammes.\n\n“Les flammes classiques ne semblent pas beaucoup blesser les Anomalies. Alors je me demande, pourquoi cela fonctionne-t-il… ?”\n\n“Peut-être qu’un plus grand degré d’émotion colérique ouvre la voie à la chaleur du feu pour lui permettre de toucher les Anomalies et les Distorsions, toutes deux entités de l’inconnu.”\n\nIls ont dû nous remarquer en train d’écouter attentivement leur conversation. L’un deux s’approche de nous avec une lueur dans ses yeux.\n\n“Êtes-vous les ‘échantillons’ qui ont accepté de prendre part à cette expérience ?”\n\n“Si c’est le cas, essayez cela.”\n\nDans les mains du chercheur se trouve ce qui ressemble à une bougie d’allumage… ou une machine étrange.",
      "options": [
        {
          "message": "Vous avez la mauvaise personne.",
          "messageDesc": "",
          "result": [
            "“Quoi ? Vous n’êtes pas les échantillons ?”\n\n“Alors qu’est-ce que vous fichez ici ? Dégagez, maintenant !”\n\nNous avons été jetés."
          ]
        },
        {
          "message": "Nous sommes les “échantillons”.",
          "messageDesc": "Contrôle Avantage Colère & Luxure. Réussissez pour gagner un Don E.G.O. de Brûlure.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 971044,
      "name": "",
      "desc": "Plusieurs chercheurs bougent frénétiquement dans un laboratoire mouvementé.\n\nQuelque chose se serait-il échappé ?\n\nAlors que nous étions bouches bées devant ce chaos, quelqu’un s’approcha des Pécheurs.\n\n“Dégagez de mon chemin !”\n\n“A-attendez, vous savez quoi ? Vous tombez à pic.”\n\n“Manger ça. Allez, on a plus beaucoup de temps avant l’échéance du rapport d’essai clinique !”",
      "options": [
        {
          "message": "La manger.",
          "messageDesc": "Contrôle Avantage Gourmandise & Peine. Réussissez pour gagner un Don E.G.O. de Déchirure.",
          "result": [
            ""
          ]
        },
        {
          "message": "Nous n’allons pas manger ça. Nous ne savons même pas ce que c’est.",
          "messageDesc": "",
          "result": [
            "“Alors dans ce cas, cassez-vous de mon passage !”\n\nLe chercheur nous poussa sur le côté."
          ]
        }
      ]
    },
    {
      "id": 971045,
      "name": "",
      "desc": "Nous voyons la Mite de Floraison Ardente dans l’unité de confinement.\n\nDe petites particules pourpres l’entourent comme une aura.\n\nLes ailes enflammées s’éteignent un instant avant de rugir vigoureusement l’instant suivant.\n\nUne tentative incessante de mettre le feu à tout ce qui l’entoure.\n\n“Quel magnifique spécimen, cette Mite de Floraison Ardente. Avez-vous fini vos observations ?”\n\n“Nous avons beaucoup appris sur cette Anomalie dernièrement.”\n\n“Enfin, il reste malgré tout beaucoup de zones d’ombres.”\n\n“En parlant de ça, voici une question surprise. Quel Don E.G.O. peut vous donner la Mite de Floraison Ardente ?”",
      "options": [
        {
          "message": "Fleur Subaquatique",
          "messageDesc": "Choisissez la bonne réponse pour obtenir un Don E.G.O. de Brûlure",
          "result": [
            "“……”\n\n“Faites plus attention la prochaine fois.”\n\nLe chercheur nous frôla."
          ]
        },
        {
          "message": "Rêve du Papenfer",
          "messageDesc": "Choisissez la bonne réponse pour obtenir un Don E.G.O. de Brûlure",
          "result": [
            "“En plein dans le mille. Vous connaissez votre Mite de Floraison Ardente.”\n\n“Mais ce n’est pas tout. Récemment, elle a également commencé à donner ces choses.”\n\n“Prenez cela avec vous. Je suis ravi d’avoir rencontré un esprit semblable.”\n\nVous recevez une flamme brûlante et clignotante. Elle semble directement provenir de la Mite de Floraison Ardente."
          ]
        }
      ]
    },
    {
      "id": 971046,
      "name": "",
      "desc": "Nous voyons la Féelanterne dans l’unité de confinement.\n\nUne fée teintée de cyan voltige autour des anciennes branches sèches de l’arbre et atterri doucement sur l’une d’elles.\n\nLa branche reposant la fée se balance, comme pour nous attirer et nous faire approcher…\n\nD’innombrables yeux jaunes et brillants luisent dans l’ombre sous les racines.\n\n“Quel magnifique spécimen, cette Féelanterne. Avez-vous fini vos observations ?”\n\n“Nous avons beaucoup appris sur cette Anomalie dernièrement.”\n\n“Enfin, il reste malgré tout beaucoup de zones d’ombres.”\n\n“En parlant de ça, voici une question surprise. Quel Don E.G.O. peut vous donner la Féelanterne ?”",
      "options": [
        {
          "message": "Cauchemar du Solstice d’Hiver",
          "messageDesc": "Choisissez la bonne réponse pour obtenir un Don E.G.O. de Déchirure",
          "result": [
            "“En plein dans le mille. Vous connaissez votre Féelanterne.”\n\n“Mais ce n’est pas tout. Récemment, elle a également commencé à donner ces choses.”\n\n“Prenez cela avec vous. Je suis ravi d’avoir rencontré un esprit semblable.”\n\nVous recevez une brindille décharnée. Elle semble directement provenir de la Féelanterne."
          ]
        },
        {
          "message": "Concavité",
          "messageDesc": "Choisissez la bonne réponse pour obtenir un Don E.G.O. de Déchirure",
          "result": [
            "“……”\n\n“Faites plus attention la prochaine fois.”\n\nLe chercheur nous frôla."
          ]
        }
      ]
    },
    {
      "id": 971047,
      "name": "",
      "desc": "Au bout de ce couloir, un groupe de chercheur discute devant un endroit anormalement sombre.\n\nRemarquant notre présence, leurs visages s’illuminent et ils s’approchent de nous.\n\n“S’il vous plaît, voulez-vous bien fouiller cette zone pour nous ?”\n\n“Nous vous aiderons du mieux que nous le pouvons si vous acceptez.”",
      "options": [
        {
          "message": "Accepter et enquêter.",
          "messageDesc": "Soigne tous les alliés\nContrôle Avantage Orgueil & Envie. Réussissez pour gagner un Don E.G.O. sans Mot-Clé.",
          "result": [
            ""
          ]
        },
        {
          "message": "Refuser.",
          "messageDesc": "",
          "result": [
            "“Très bien, partez.”\n\n“Ce n’est pas nous qui y perdons quelque chose.”\n\nLes chercheurs firent demi-tour sans la moindre hésitation."
          ]
        }
      ]
    },
    {
      "id": 971048,
      "name": "",
      "desc": "Plusieurs lettres frénétiques et en bataille sont gravées dans le mur avec des couteaux.\n\nJe peux pratiquement sentir l’horreur et le désespoir de ses écrivains émaner des lettres.\n\nEn y regardant de plus près, les profondes marques racontent une histoire écrite dans la terreur.\n\n“Ils se jettent sur nous les monstres je les entends leur respiration ils vont tous nous tuer”\n\n“Sauvez-moi pitié quelqu’un n’importe qui sauvez moi je ne veux pas mourir pitié”\n\n“La peur conduit les hommes à la folie. Les monstres sont proches, je peux sentir le tremblement sous chacun de leurs pas. Ils approchent…”\n\nIl y a des phrases incomplètes écrites au mur.\n\nLa mort a marqué de profondes marques entre elles.",
      "options": [
        {
          "message": "Les ignorer et continuer.",
          "messageDesc": "",
          "result": [
            "Rien de bon ne peut venir à fouiller ici. Ce ne sera pas bon pour les Pécheurs.\n\nNous avons décidé de rapidement quitter cet endroit."
          ]
        },
        {
          "message": "Regarder davantage autour.",
          "messageDesc": "Contrôle Avantage Colère & Peine. Réussissez pour gagner un Don E.G.O. sans Mot-Clé.",
          "result": [
            ""
          ]
        }
      ]
    }
  ]
}