{
  "dataList": [
    {
      "id": 10511,
      "name": "Factory Laborer",
      "subDesc": "",
      "desc": "Juste une autre usine à montre très, très occupée.\n\n\"!@#$!#$#!$@#$!$#@$.\"\n\nUn homme dans des chaussures habillées brillantes et un costume propre, clairement le propriétaire de l’usine, hurle sur ses employés aux vêtements couverts d’huile.\n\nQuelque chose semble attirer son regard, le poussant à fixer l’un de ses employés pour lui crier dessus avec colère.\n\nL’employé, qui déjà occupé par son travail, devient nerveux et essaie de dire quelque chose. Mais ça lui prend plusieurs minutes pour réussir à ouvrir la bouche.\n\nLe propriétaire sort avec frustration un enregistreur pour essayer de communiquer, mais cela n’aide pas.\n\n\"Je viens de vérifier les caméras de sécurité. Tu as été filmé en train de faire une sieste pendant deux bonnes heures ! Explique-toi.\"\n\n\"U… … … s… … …\"\n\n\"… … i… … n…\"\n\n\"Ne peux-tu pas parler plus vite, jeune homme ?!\"\n\nPeut-être qu’il y a quelques chose dans les alentours pour arranger la situation.",
      "options": [
        {
          "message": "Jeter un coup d’œil rapide à travers l’usine.",
          "messageDesc": "Contrôle Avantage Gourmandise & Orgueil. Réussissez pour gagner un Don E.G.O. de Tremblement."
        },
        {
          "message": "Regarder de plus près le propriétaire de l’usine et l’employé.",
          "messageDesc": "Contrôle Avantage Peine & Paresse. Réussissez pour gagner un Don E.G.O. de Tremblement."
        }
      ]
    },
    {
      "id": 10512,
      "name": "T Corp. Tax Collection",
      "subDesc": "",
      "desc": "Vous vous retrouvez dans une rue aléatoire de chez T Corp. Un Agent de Recouvrement recouvre les taxes d’un citoyen.\n\n\"Allez-vous payer en temps ou en argent ?\"\n\n\"Comme je l’ai dit, j’ai déjà payé nos Taxes Temporelles de leur totalité ! Et puis, trois cents millions d’Ahn ? C’est absurde… !\"\n\n\"Les enregistrements déclarent que vous avez accumulé des responsabilités de Taxe Temporelle supplémentaire suite à la taxe de don-cadeau.\"\n\n\"Impossible. Est-ce parce que j’ai donné de mon temps à ces enfants dans les Ruelles ?\"\n\n\"Je ne leur ai donné que trois cents heures, alors comment ça a fait pour devenir une taxe trois cents millions d’Ahn ?! Ça n’a aucun sens !\"\n\n\"Les calculs fiscaux de la T Corp. sont toujours parfaitement précis.\"\n\nLe Collecteur Temporel avance vers le citoyen pour le neutraliser.",
      "options": [
        {
          "message": "Lui parler.",
          "messageDesc": "Contrôle Avantage Peine & Paresse. Réussissez pour gagner un Don E.G.O. sans Mot-Clé."
        },
        {
          "message": "S’en aller.",
          "result": [
            "On dirait qu’il va devoir trouver un moyen de se défendre au Bureau des Collections.\n\nCe n’est pas comme si vous pouviez changer quoi que ce soit en intervenant.\n\n… Vous réalisez soudainement que c’est ce genre de pensée qui a transformé la T Corp. en un tel endroit. Vous faites demi-tour et essayez d’intervenir…\n\n… Mais le Collecteur Temporel avait déjà extrait le temps du citoyen, le ralentissant considérablement."
          ]
        }
      ]
    },
    {
      "id": 10513,
      "name": "Streets of T Corp.",
      "subDesc": "",
      "desc": "Des personnes de différents horizons, toutes avec des heures différentes à dépenser chaque jour, parlent et se déplacent à des vitesses variées.\n\nLe son provenant de cette étrange inégalité remplit la rue avec incongruité.\n\nDeux personnes attirent votre attention au milieu de ce chaos.\n\nUn jeune riche qui, malgré son affluence temporelle bien visible, marche d’un rythme soutenu vers d’autres rues…\n\n… et un pauvre vieil homme qui, malgré sa pauvreté temporelle apparente, marche lentement vers une allée avec un visage tranquille.\n\nQui suivre ?",
      "options": [
        {
          "message": "Suivre le jeune.",
          "messageDesc": "Contrôle Avantage Orgueil & Gourmandise. Réussissez pour gagner un Don E.G.O. de Tremblement."
        },
        {
          "message": "Suivre le vieil homme.",
          "messageDesc": "Contrôle Avantage Paresse & Luxure. Réussissez pour gagner un Don E.G.O. de Tremblement."
        },
        {
          "message": "Ne suivre personne.",
          "result": [
            "Ce sont juste deux personnes s’occupant de leurs affaires, dépensant leurs temps comme ils le souhaitent.\n\nPourquoi les pourchasser ? Dépensons notre temps comme nous le souhaitons.\n\nVous continuez à marcher dans la rue, votre tête remplit de pensées sur l’inégalité temporelle."
          ]
        }
      ]
    },
    {
      "id": 10514,
      "name": "Yurodiviye Hideout",
      "subDesc": "",
      "desc": "Un repaire secret de la Yurodiviye. Un Yurodivy récite avec ferveur les textes qui lui ont été donnés par le Saint.\n\n\"Nous ne sommes devenus rien d’autre que les rouages d’une machine n’existant que pour les industriels, la bourgeoisie et les Ailes.\"\n\n\"Quoi d’autre, quelle autre relation humaine reste-t-il entre les Citoyens que l’égoïsme et les relations sans cœur créés par le capital ?\n\n\"Ainsi, nous allons rejeter le froid, le métal impitoyable que nous appelons pièces ; à la place, nous échangerons entre nous notre chaleur selon nos besoins !\"\n\n\"Pour les nantis, les lois des Nids ne sont que des boucliers pour protéger leurs privilèges ; et pour les démunis, ce sont des chaînes qui nous restreignent !\"\n\n\"Nous allons défier les lois du Nid ! Nous leur montrerons la colère des démunis.\"\n\n\"Tout ce qu’a à perdre la Yurodiviye sont nos chaînes ; tout ce que nous avons à gagner est un monde sans faim !\"\n\nLe Yurodivy pointa soudainement dans notre direction.\n\nOn dirait que nous devons dire quelque chose.",
      "options": [
        {
          "message": "L-la Yurodiviye de la Cité, unissez-vous !",
          "messageDesc": "Contrôle Avantage Colère & Envie & Gourmandise. Réussissez pour gagner un Don E.G.O. de Tremblement."
        },
        {
          "message": "J’aime bien l’idée, mais ça ne fonctionnera jamais.",
          "result": [
            "Dès que le Pécheur eut fini de parler, la salle devint immédiatement froide et silencieuse.\n\nLe Yurodivy qui semble être leur chef pointe du doigt la porte et vous fait signe de partir.\n\nVous quittez les lieux avant que quelque chose n’arrive."
          ]
        }
      ]
    },
    {
      "id": 10515,
      "name": "The Timekilling Scene",
      "subDesc": "",
      "desc": "Vous voyez une victime de l’Éventreur Temporel.\n\nVous n’arrivez pas à la toucher à cause du phénomène de déplacement de superposition spatio-temporelle.\n\nY a-t-il un moyen pour vous de l’aider ?",
      "options": [
        {
          "message": "Essayer d’aider.",
          "messageDesc": "Contrôle Avantage Paresse & Gourmandise & Orgueil. Réussissez pour gagner un Don E.G.O. sans Mot-Clé."
        },
        {
          "message": "L’ignorer et avancer.",
          "result": [
            "Vous devez poursuivre l’Éventreur Temporel.\n\nVous n’avez pas de temps à perdre."
          ]
        }
      ]
    },
    {
      "id": 10516,
      "name": "Before Entry",
      "subDesc": "",
      "desc": "Vous entrez dans le Donjon des Songes. Il ressemble à une rue de la T Corp.\n\nPar-delà la foule de passants occupés, vous remarquez un distributeur automatique brillant.\n\nAvec les rues complètement dénuées de couleur…\n\n… le distributeur automatique semble résonner bien plus avec votre cœur.",
      "options": [
        {
          "message": "Suivre la lumière.",
          "result": [
            "Nous sommes à *ça* de découvrir la vérité sur l’Heure de Tuer le Temps.\n\nNous ne savons pas exactement comment se terminera cette affaire…\n\n… mais nous avons décidé de suivre la lueur de notre phare."
          ]
        }
      ]
    }
  ]
}