{
  "dataList": [
    {
      "id": "1",
      "content": "Récupérer des récompenses après avoir complété une expédition dans un Donjon Miroir coûte des Modules d’Enképhaline."
    },
    {
      "id": "2",
      "content": "Toutes les capacités possèdent au moins 1 Pièce."
    },
    {
      "id": "3",
      "content": "La Puissance d’une Pièce peut augmenter ou diminuer selon la face sur laquelle elle tombe."
    },
    {
      "id": "4",
      "content": "Les faces de Pièce peuvent aussi affecter l’activation de certains effets de capacité."
    },
    {
      "id": "5",
      "content": "Les unités peuvent tomber dans un état de Panique si leur Santé Mentale tombe en dessous d’un certain seuil."
    },
    {
      "id": "6",
      "content": "Les Pécheurs avec peu de Santé Mentale seront érodés par les E.G.O."
    },
    {
      "id": "7",
      "content": "Les Pécheurs érodés attaqueront sans discrimination, alors soyez prudent."
    },
    {
      "id": "8",
      "content": "La Puissance d’un effet de statut indique combien de dégâts seront infligés."
    },
    {
      "id": "9",
      "content": "Après usage, les capacités sont changées en ressource E.G.O. correspondant à leur Affinité de Péché."
    },
    {
      "id": "10",
      "content": "Vaincre une Anomalie plusieurs fois augmente son Niveau d’Observation, vous permettant d’infliger plus de dégâts dans les prochains affrontements."
    },
    {
      "id": "11",
      "content": "Les capacités nécessitant des ressources seront annulées si le personnage n’a pas la quantité requise."
    },
    {
      "id": "12",
      "content": "La vitesse est déterminée aléatoirement selon une plage donnée à chaque tour."
    },
    {
      "id": "13",
      "content": "La vitesse détermine la formation des unités durant le combat."
    },
    {
      "id": "14",
      "content": "Au début d’un combat, vos personnages assument les Résistances de Péché de l’E.G.O. du rang le plus bas qu’ils ont équipé."
    },
    {
      "id": "15",
      "content": "Après que le Pécheur a utilisé un E.G.O., ses Résistances de Péché sont actualisées ; cependant, toute valeur qui diminuerait restera telle qu’elle est."
    },
    {
      "id": "16",
      "content": "Une capacité Défensive générée remplira l’emplacement inférieur de capacité du Pécheur, remplaçant sa capacité actuelle ou son E.G.O."
    },
    {
      "id": "17",
      "content": "Annuler un E.G.O. avant de l’utiliser vous rendra ses ressources."
    },
    {
      "id": "18",
      "content": "Si 2+ capacités d’un même Péché sont dans une chaîne, une Résonance de Péché s’active, renforçant vos attaques."
    },
    {
      "id": "19",
      "content": "Si 3+ capacités d’un même Péché sont en succession directe, une Résonance Absolue s’active, renforçant FORTEMENT vos attaques."
    },
    {
      "id": "20",
      "content": "Plus un Duel dure longtemps, plus les dégâts finaux du vainqueur seront grands."
    },
    {
      "id": "21",
      "content": "Lorsque la santé d’un personnage tombe sous le Seuil de Déséquilibre, il devient vulnérable à toutes les attaques et ne peut pas agir avant la fin du tour suivant."
    },
    {
      "id": "22",
      "content": "Dans les Donjons, vous pouvez vous soigner et sauvegarder votre progression aux Points de Contrôle."
    },
    {
      "id": "23",
      "content": "Chaque Identité a une Passive de Combat et une Passive de Support."
    },
    {
      "id": "24",
      "content": "Les Identités participant au combat utilisent leurs Passives de Combat."
    },
    {
      "id": "25",
      "content": "Les Pécheurs qui ne participent pas directement au combat offriront de l’aide avec leurs Passives de Support."
    },
    {
      "id": "26",
      "content": "Les Parties d’une Anomalie peuvent avoir des résistances et des comportements différents."
    },
    {
      "id": "27",
      "content": "En affrontant des Anomalies dans des Affrontements Concentrés, vous pouvez vous retrouver dans des situations vous poussant à faire un choix ; selon l’issue, vous pouvez recevoir des effets variés ou même des Dons E.G.O."
    },
    {
      "id": "28",
      "content": "Il est toujours possible de réussir un contrôle sans avoir le Péché requis."
    },
    {
      "id": "29",
      "content": "Vous pouvez obtenir des Dons E.G.O. lors de contrôles et de combats en progressant à travers un Donjon."
    },
    {
      "id": "30",
      "content": "Lorsqu’un ennemi arrive à court de Santé Mentale et tombe en Panique, il souffre d’effets négatifs."
    },
    {
      "id": "31",
      "content": "Si les PV d’un ennemi Déséquilibré tombent sous le prochain Seuil de Déséquilibre, il subit des dégâts supplémentaires."
    },
    {
      "id": "32",
      "content": "Le Compte d’un effet de statut indique combien de temps il durera ou combien de fois il peut être activé durant le combat."
    },
    {
      "id": "33",
      "content": "Les capacités E.G.O. sont placées en bas de la colonne d’un Pécheur."
    },
    {
      "id": "34",
      "content": "Les Duels ont lieu lorsque deux Capacités Offensives se ciblent entre elles."
    },
    {
      "id": "34",
      "content": "Les Passives de Combat et les Passives de Support nécessitent que certaines Affinités de Péché soient chaînées ou que leurs ressources soient possédées pour s’activer."
    }
  ]
}