{
  "dataList": [
    {
      "id": "FileDownload_Desc_01",
      "title": "La Cité et les Nids",
      "desc": "Nous comprenons la situation unique dans laquelle vous vous trouvez, Manager Exécutif. Permettez-nous de vous présenter ici des faits essentiels sur notre monde.\nDans le cas où vous ne seriez pas familier avec votre environnement, nous vivons dans une Cité massive divisée en 26 Districts. Chaque District possède une zone centrale appelée le ‘Nid’ et dont les habitants sont sous la protection d’une entité corporative supervisant le District, tel un oiseau couvant ses œufs.\nHélas, la protection de l’entreprise ne s’étend pas au-delà des limites du Nid… Les habitants des Ruelles doivent se défendre par eux-mêmes."
    },
    {
      "id": "FileDownload_Desc_02",
      "title": "Les Ailes",
      "desc": "Ce terme ne renvoie pas à la structure corporelle d’un oiseau.\nCependant, il est indéniable que le rôle d’une Aile ressemble à celui d’un oiseau protégeant son nid.\nLes ‘Ailes’ sont un terme collectif que nous utilisons pour évoquer les 26 plus gros conglomérats de la Cité. Ces Ailes contribuent à la qualité de vie de la Cité à l’aide de prouesses technologiques stupéfiantes connues sous le nom de ‘Singularités’. Sous la juridiction d’une Aile, les citoyens de chaque Nid peuvent profiter d’une vie confortable et sûre. Cependant, cela change au moment où une Aile est retirée ou privée de ses plumes ; historiquement, la chute d’une Aile a accompagné des événements de magnitudes considérables.\nAvec le temps, une nouvelle Aile s’élèvera pour remplie la place vacante. Mais en attendant… Personne ne peut garantir votre sécurité dans un Nid effondré."
    },
    {
      "id": "FileDownload_Desc_03",
      "title": "Lobotomy Corporation",
      "desc": "Une ancienne Aile qui était située dans le Nid L.\nLobotomy Corporation, ou L Corp. (LC), était une entreprise énergétique qui produisait une ample provision d’énergie pour la Cité. L’entreprise a chuté depuis l’accident des ‘Nuits Blanches et Jours Sombres’ et l’emplacement de l’Aile du Nid L reste à ce jour non réclamé.\nPuisque le réseau électrique de l’ancienne L Corp. englobait la Cité, ses branches ont été bâties dans des endroits variés. Bien que ces complexes branches soient tombés en ruine avec l’effondrement de l’Aile, vous devriez encore pouvoir y trouver des biens de valeur.\nEt potentiellement… les êtres les plus dangereux auxquels vous ferez face."
    },
    {
      "id": "FileDownload_Desc_04",
      "title": "Les Rameaux d’Or",
      "desc": "Dans les profondeurs de ces complexes se trouvent les Rameaux d’Or, l’essence de la technologie de production énergétique de Lobotomy Corporation… ou plutôt ce qu’il en reste. Son apparence est exactement comme le suggère son nom : une branche d’arbre rayonnant d’une lueur dorée.\nVotre objectif en tant que Manager Exécutif est d’obtenir les Rameaux d’Or.\nBien sûr, n’importe quel citoyen de la Cité peut être attiré par la promesse des possibilités infinies qu’offrent ces objets ; la tâche de les récupérer ne sera pas aussi facile que ramasser de la nourriture dans un magasin.\nNous vous implorons de récupérer les Rameaux d’Or en suivant une prise de décision prudente."
    },
    {
      "id": "FileDownload_Desc_05",
      "title": "Anomalies",
      "desc": "Lobotomy Corporation produisait de l’énergie en utilisant des créatures qu’elle appelait ‘Anomalies’.\nComme le nom le suggère, ces entités particulières vont de créatures incroyablement bizarres et terrifiantes à êtres quelconques capables de causer des événements potentiellement catastrophiques en cas de résultat de procédures de “gestion” incorrectes.\nAprès l’effondrement soudain et inattendu de l’Aile, la plupart des branches ont été sujets d’un protocole d’enterrement, enfermant ces créatures dans le sol aux côtés d’employés sûrement ignorants de la situation.\nAujourd’hui, les employés ont probablement tous péri, mais les Anomalies ne meurent pas si facilement. Vous pouvez vous attendre à les voir rôder à travers les ruines de ces complexes scellés."
    },
    {
      "id": "FileDownload_Desc_06",
      "title": "E.G.O.",
      "desc": "Il est également dit que Lobotomy Corporation possédait une technologie lui permettant d’extraire des armes et des armures des Anomalies. Il est supposé qu’elles soient créées en utilisant une technologie manifestant leurs faces internes sous forme matérielle, mais malheureusement, nous n’avons pas été capables de trouver la moindre méthode pour la répliquer.\nLes secteurs concernés prédisent que vos Pécheurs seront capables de manifester leurs propres E.G.O. selon leurs actions. De plus, ils s’attendent à ce que des E.G.O. d’Anomalies soient disponibles par attachement émotionnel."
    },
    {
      "id": "FileDownload_Desc_07",
      "title": "Enképhaline",
      "desc": "Ceci renvoie à la forme d’énergie que produisait Lobotomy Corporation.\nBien que connu comme une source d’électricité, ce n’est pas sa seule utilité.\nCette substance verte n’existant normalement que sous forme liquide est connue pour induire une sensation de détente considérable. L’ancienne L Corp. administrait des doses appropriées d’Enképhaline à ses employés souffrant de grandes quantités de stress pour augmenter leurs efficacités de travail.\nCependant, une overdose ou une exposition à une dose brute de la substance…\nEh bien, disons que cela ne s’est jamais bien fini."
    },
    {
      "id": "FileDownload_Desc_08",
      "title": "Fixers",
      "desc": "Les Fixers sont les hommes à tout faire de la Cité, ils s’occupent des affaires et accidents variés de leurs clients.\nOn ne devient pas un Fixer en se déclarant comme tel ; afin d’obtenir une licence officielle de Fixer, il faut frapper à la porte d’un Bureau autorisé par les Associations ou visiter l’une des Associations en personne.\nDe plus, la licence n’est que le commencement. Pour monter en rang et obtenir un meilleur Grade, il faut se prouver au travers de performances pouvant être suivies. (Bien sûr, certains ne sont pas intéressés par l’avancement de carrière.)\nBien que les Fixers existent pour résoudre les problèmes de la Cité, il n’est pas un secret que ces Fixers peuvent aussi être une source de problèmes."
    },
    {
      "id": "FileDownload_Desc_09",
      "title": "Les Associations et Bureaux",
      "desc": "Les Associations sont des organisations majeures qui supervisent et gèrent les Fixers et l’Association Hana est au centre de ces affaires concernant les Fixers. Les affaires prenant place dans la Cité sont confiées aux Associations selon leurs spécialités, ces dernières redistribuent ces affaires aux Fixers qui sont jugés les plus adaptés au travail.\nUn Bureau est similaire à une Association dans le fait que c’est un groupe organisé de Fixers, mais il est habituellement bien plus petit. Certains Bureaux sont directement affiliés à une Association qui leur confie des tâches, tandis que d’autres cherchent des clients et des requêtes par eux-mêmes. Comme le disent certaines : “Il y a autant de Bureaux qu’il y a de Fixers.” Un grand nombre de Bureaux existe dans la Cité, voyant constamment de nouvelles vagues d’arrivant ainsi que ceux emportés par un contre-courant métaphorique."
    }
  ]
}