{
  "dataList": [
    {
      "id": "이상",
      "name": "Yi Sang",
      "description": "Anciennement le plus jeune chercheur en chef de l’Aile [EXPURGÉ],\nce Pécheur possède plus d’intelligence que la majorité des autres.\nNous estimons que des conversations quotidiennes avec celui-ci seront compliquées\npour les managers actuellement choisis par notre processus de sélection.\nCependant, éviter toute communication posera également problème.\nSi le Pécheur reste silencieux un moment, cela signifie qu’il est actuellement plongé dans ses plus profondes pensées ;\nnous recommandons de l’attendre patiemment.",
      "sentence": ""
    },
    {
      "id": "파우스트",
      "name": "Faust",
      "description": "Le Pécheur ayant développé le moteur de Méphistophélès, le bus utilisé par Limbus Company.\nElle affirme qu’il n’existe personne dans la Cité pouvant rivaliser avec son savoir et sa sagesse,\net elle n’a pas nécessairement tort.\n Vous risquez de trouver assez déplaisante son attitude hautaine durant vos conversations,\nmais étant donné la légère arrogance qu’elle adresse à tous le monde, il n’y a aucun espoir de remédier à cela.\nNous recommandons de simplement hocher la tête et de vous en remettre.\nBien qu’elle possède un génie sans pareil, nous n’arrivons pas à trouver comment nous servir d’elle.\nPeut-être pourriez-vous y arriver ?",
      "sentence": ""
    },
    {
      "id": "돈키호테",
      "name": "Don Quichotte",
      "description": "Il n’existe aucun Pécheur pouvant égaler la passion de celui-ci, si cela était mesurable.\nUne aficionada avide de tous l’univers des Fixers, elle se pare de nombreuses marchandises sur ces derniers.\nElles n’entravent aucunement ses compétences de combat,\nil n’y a donc aucune raison de lui interdire de porter ses décorations.\nElle est profondément investie dans le rôle d’un Fixer valeureux,\nd’où le maniérisme exagéré similaire à celui d’un acteur. (Mais honnêtement, en existe-t-il vraiment ?)\nIl est conseillé de jouer le jeu avec elle pour une mission sans accroc.",
      "sentence": ""
    },
    {
      "id": "료슈",
      "name": "Ryōshū",
      "description": "Il est dit que chaque personne possède son propre crédo, et il est normal pour vous de savoir le respecter.\nMais avec certains crédos, il vous sera difficile de simplement prétendre les comprendre.\nVous aurez remarqué que le Pécheur en question est une fumeuse invétérée silencieuse\ndont les yeux ne s’illuminent d’une lueur euphorique qu’en combat.\nElle considère que détruire la tête de l’ennemi sans raison est un acte inculte et un pas en arrière pour le monde de l’art.\n[ATTENTION] : Le passé de ce Pécheur est un que même notre entreprise a du mal à gérer ;\nil est conseillé d’éviter de lui donner du ressentiment personnel à votre encontre.",
      "sentence": ""
    },
    {
      "id": "뫼르소",
      "name": "Meursault",
      "description": "Veut des commandes claires et concises,\nne nécessitant aucun jugement de sa part.",
      "sentence": ""
    },
    {
      "id": "홍루",
      "name": "Hong Lu",
      "description": "Un Pécheur ayant vécu une vie aisée avant de devenir une ressource de notre entreprise.\nEn conséquence, il possède une certaine admiration pour une vie libre ;\nmais occasionnellement, il peut lui arriver de poser des questions ignares ou douteuses quant\nà la nourriture cuisinée par un certain Pécheur ou d’autres aspects culturels de l’humble vie du sous-peuple.\nCela peut causer des irritations importantes chez d’autres Pécheurs.\nCependant, il est important de noter qu’aucun sarcasme n’est présent dans ses questions motivées par la curiosité,\nil est donc déconseillé de les laisser se battre par rapport cela.",
      "sentence": ""
    },
    {
      "id": "히스클리프",
      "name": "Heathcliff",
      "description": "Ce Pécheur préfère passer à l’action plutôt que d’attendre que la logique lui dicte quoi faire.\nSes pensées et sentiments sont clairement visibles dans son comportement et il n’a aucune intention de les cacher ;\nson impertinence peut causer des migraines (ou des blessures physiques menant à des migraines) durant l’établissement d’une relation.\nVeuillez noter que cela ne veut pas dire que le processus de pensée du Pécheur est endommagé.\nSi ses accès de rage persistent, veuillez contacter le département des ressources humaines.\nUne fois que vous aurez réalisé qu’il est du genre simplet,\nvous pourrez le gérer avec plus de facilité.",
      "sentence": ""
    },
    {
      "id": "이스마엘",
      "name": "Ishmaël",
      "description": "Il peut vous arriver d’être démoralisé face à l’état de la plupart de vos Pécheurs,\nmais ne vous inquiétez pas ; ce Pécheur est l’un de ceux capables d’effectuer la majorité des missions sans se plaindre.\nElle est du genre à faire des jugements raisonnables, il est donc une bonne idée de converser\navec elle si vous cherchez des conseils judicieux.\nCependant, veuillez ne pas oublier : ce Pécheur a survécu à un voyage absurde dans une étendue d’eau lointaine.\nSa patience peut être profonde, mais si vous vous la mettez à dos,\nil sera difficile pour vous de la regagner.",
      "sentence": ""
    },
    {
      "id": "로쟈",
      "name": "Rodion",
      "description": "Les malheureux traits d’être née dans les Ruelles sont apparents chez ce Pécheur.\nElle aime l’argent, parier et miser, il est donc conseillé en temps que manager de la surveiller de près.\nElle a tendance à ignorer les ordres à l’aide de clins d’œil ou de blagues idiotes ;\nnous recommandons de parfois prendre une attitude sévère pour lui rappeler que vous êtes son supérieur.\nElle peut avoir des baisses de morale de manière irrégulière.\nIl n’y a rien que vous puissiez faire dans cet état, c’est pourquoi nous recommandons d’attendre que ça passe.",
      "sentence": ""
    },
    {
      "id": "싱클레어",
      "name": "Sinclair",
      "description": "Même en prenant en compte la nature volatile de la croissance humaine qu’il traverse à son âge,\nce Pécheur semble particulièrement effrayé ou grimacer lorsque la parole lui est adressée.\nIl n’est pas encore habitué au combat réel, ce qui signifie qu’il peut avoir du mal,\npour l’instant, à se ressaisir devant quelque chose d’aussi modéré que des entrailles sur le sol.\nComme il peut y avoir des comportements violents dans votre équipe,\nnous recommandons d’user du renforcement positif avec ce Pécheur.\nIl possède un regard meurtrier dont même-lui ne semble pas au courant ;\nc’est un signe encourageant qu’il possède le potentiel\nde devenir un expert dans notre profession à l’aide de bons stimulus.",
      "sentence": ""
    },
    {
      "id": "오티스",
      "name": "Outis",
      "description": "Selon vos compétences, ce Pécheur peut servir d’excellent conseiller.\nCependant, elle est également de nature indiscrète, il est donc recommandé de la satisfaire avec de courtes réponses d’accord.\nElle est une experte en ce qui concerne les stratégies et diverses perles de sagesse de la vie,\nne rendant ses conseils que plus précieux pour votre mission.\nDe plus, elle possède une vaste connaissance des technologies d’ateliers ;\nvous pouvez donc lui faire confiance pour des réparations faciles du bus.\n[NOTIFICATION] : Contrairement aux autres Pécheurs, accéder aux archives sur le passé de ce Pécheur n’est pas autorisé.\n[ATTENTION] : Gardez à l’œil ce Pécheur et assurez-vous qu’elle n’utilise pas la ruse de son intellect\npour des objectifs autres que la réalisation de la mission de l’entreprise.",
      "sentence": ""
    },
    {
      "id": "그레고르",
      "name": "Gregor",
      "description": "Ce Pécheur est relativement simple à gérer quant à sa personnalité.\nCependant, une montée d’émotion ou un changement soudain d’environnement\npeuvent avoir pour conséquence de transformer certaines parties de son corps, ou sa totalité,\nen chair insectoïde (semblable à la carapace d’un ______).\nSi vous ne souhaitez pas être un manager impoli (et sachez que vous n’êtes pas obligé d’être gentil),\nnous recommandons de maîtriser vos expressions faciales pour qu’il ne puisse pas apercevoir votre dégoût.\nIl lui arrive d’être cynique, mais cela n’empêche pas de le raisonner,\n il vous est possible de le contrôler sans trop de difficultés une fois que vous aurez le tour de main.",
      "sentence": ""
    }
  ]
}