{
  "dataList": [
    {
      "id": 2010000,
      "title": "Espace Indiscernable",
      "desc": "Un bruit silencieux est dans l’air. Vous n’arrivez même pas à imaginer ce qui pourrait vous attendre ici une fois entré.\nIl exsude une odeur.\nElle est parfois sucrée.\nPourtant, elle devient rapidement âcre, musquée, puis rafraîchissante, pure.\n\nL’expérience change à répétition, même en vous rapprochant simplement de la porte à l’extérieur."
    },
    {
      "id": 2011000,
      "title": "Malice Irradiante",
      "desc": "Voir ceci vous donne un étrange sentiment de soulagement.\nBien que vous puissiez clairement sentir de l’hostilité provenir de cet endroit, vous savez bien qu’il y a des affrontements bien plus terrifiants dans cette spirale de lieux étranges.\n\nBien sûr, cela ne veut pas dire que vous pouvez vous relâcher.\nLes ennemis auxquels vous faites face ici pourraient écraser vos Pécheurs à tous moments."
    },
    {
      "id": 2011001,
      "title": "Malice Irradiante",
      "desc": "Cette zone déborde d’une malice bien plus profonde.\nLes Pécheurs ne sont plus en pleine forme.\nIls sont tous épuisés, traînant des pieds vers l’avant après ce long voyage.\nNous ne devons pas baisser notre garde... Sinon, nous perdrons les Pécheurs ici."
    },
    {
      "id": 2011002,
      "title": "Malice Irradiante",
      "desc": "L’air de ces endroits est devenu bien plus oppressant qu’au départ.\nChaque pas en avant est une entreprise considérable pour les Pécheurs.\n\nSi vous n’êtes pas capable d’empêcher la fatigue de prendre le dessus, n’importe quel niveau de danger est sûr de déchirer votre équipe."
    },
    {
      "id": 2012000,
      "title": "Pressentiment Troublant",
      "desc": "L’espace qui se présente induit une sensation terrifiante.\nBien que vous n’ayez encore rien vu, vous avez le sentiment que quelque chose d’étrange attend non loin.\n\nVous savez que vous vous apprêtez à faire face à un être insondable et surréaliste."
    },
    {
      "id": 2012001,
      "title": "Pressentiment Troublant",
      "desc": "Le frisson le long de votre dos vous indique ce que contient ce lieu.\nCes choses n’appartenaient pas à ce monde. Une tête retirée ou une colonne vertébrale détachée ne mettaient pas fin à leurs vies. Vous ne savez pas ce à quoi vous ferez face cette fois.\n\nLa seule chose que l’on peut faire…\nC’est de les étudier le plus vite possible."
    },
    {
      "id": 2013000,
      "title": "Cris Inconnus",
      "desc": "Quelque chose d’encore plus menaçant semble être droit devant.\nL’odeur du sang d’un animal inconnu est plus forte que jamais.\nLes lumières clignotent sinistrement, mais ce ne sont pas vos seuls indices.\nUne sensation indescriptible, dépassant vos cinq sens…\nElle vous lèche le corps entier comme un avertissement.\n\nVous devez vous préparer à travers cette zone."
    },
    {
      "id": 2013001,
      "title": "Cris Inconnus",
      "desc": "Un sentiment de danger plus vif respire sur votre nuque. D’étranges cauchemars, des bruits exaspérants et des sons inquiétants similaires à celui d’un fruit que l’on draine de son essence vitale vous assiègent constamment les sens.\nÀ un moment, votre jambe commence à trembler. Votre propre corps semble essayer de vous empêcher d’approcher d’un péril imminent.\n\nNéanmoins, vous savez que le seul chemin est droit devant."
    },
    {
      "id": 2014000,
      "title": "Réflection Excessivement Déformée",
      "desc": "Cela paraît être un autre point de réfraction.\nSi seulement vous parveniez à le traverser…\nMais vous avez aussi le sentiment qu’il pourrait vous repousser plutôt que de vous laisser aller plus loin. Peu importe la direction qu’il choisira pour vous, il n’y aura pas de retours possibles.\n\nUn mur solide de peur vous submerge."
    },
    {
      "id": 2014001,
      "title": "Réflection Excessivement Déformée",
      "desc": "Vous avez déjà vécu cela au moins une fois.\nNéanmoins, un pressentiment de terreur se dresse comme le mur d’un château.\nParviendrez-vous à vous réfracter vers la zone du dessous ?\nSerez-vous reflétés entre les fractures du miroir endommagé, droit vers le néant ?\n\nRevenir en arrière est à présent hors de question.\nIl vous faut accepter l’issue qui vous sera accordée, quelle qu’elle soit."
    },
    {
      "id": 2014002,
      "title": "Réflection Excessivement Déformée",
      "desc": "Vous faites à nouveau face au mur.\nIl semble pouvoir s’effondrer et écraser vos Pécheurs à tout moment.\nVous essayez de le contourner par la gauche et la droite, mais le mur paraît sans fin.\nVos deux seuls choix sont de revenir en arrière et partir…\nOu de briser ce mur et avancer.\n\nFaire face à la peur et votre moyen d’assurer votre sécurité."
    }
  ]
}