{
  "dataList": [
    {
      "id": 816101,
      "name": "Nullification de Péché",
      "desc": "À moins que cette unité soit Déséquilibrée ou avec une Partie Brisée, subit 80% de dégât de [Combustion] de moins."
    },
    {
      "id": 816102,
      "name": "Flamme Proliférante",
      "desc": "Si la cible a [Combustion] : En Touche, répand la moitié de [Combustion] de la cible à 2 unités adjacentes à la cible sur le Tableau de Bord."
    },
    {
      "id": 816601,
      "name": "Chasse Chaotique",
      "desc": "Duel Gagné : -1 de Puissance de Duel pour le prochain Duel (2 max)\nDuel Perdu : +1 de Puissance de Duel pour le prochain Duel (2 max)"
    },
    {
      "id": 816602,
      "name": "Humanité Abandonnée",
      "desc": "Début du Tour : gagne 2 [AttackDmgUp]."
    },
    {
      "id": 816603,
      "name": "Hotte",
      "desc": "- Lorsque cette unité a la Chaîne, toutes les Parties gagnent 1 [Enhancement] et 2 [AttackDmgUp]\n- Lorsque la Chaîne est brisée, à partir du prochain tour, gagne 2 [Binding] et +0.7 à toutes les résistances physiques jusqu’à la fin de cet Affrontement"
    },
    {
      "id": 816604,
      "name": "Ressentiment",
      "desc": "Lorsque cette unité a 35% de PV ou moins : si la cible a un plus haut pourcentage de PV que cette unité, +2 de Puissance de Duel"
    },
    {
      "id": 816605,
      "name": "Conduit par la Rancune",
      "desc": "Si le pourcentage actuel de PV de cette Unité est de 30% ou moins :\n- Les Capacités Contondantes infligent +20% de dégâts supplémentaires\n- Gagne 1 [Enhancement] et 2 [Vulnerable] à chaque tour qui passe. (3 fois max)"
    },
    {
      "id": 816606,
      "name": "Molosse Infernal",
      "desc": "Lorsque la Chaîne est brisée, inflige [AaCfPcBg] à un ennemi aléatoire.\nÀ partir du prochain tour, priorise les cibles avec [AaCfPcBg]."
    },
    {
      "id": 817101,
      "name": "Superiorité",
      "desc": "Duel Gagné : si la Vitesse de cette unité est plus grande que celle de la cible, regagne 3 PSM"
    },
    {
      "id": 817102,
      "name": "Les Sans Invitation",
      "desc": "S’il y a des ennemis Déséquilibrés, cette unité priorise les cibles Déséquilibrées avec ses Capacités Offensives\nInflige +20% de dégât supplémentaire aux ennemis Déséquilibrés En Touche"
    },
    {
      "id": 817103,
      "name": "Arts de la Réception 9 : Attaches",
      "desc": "Après que cette unité ait gagné un nouveau comportement, et après la Fin du Combat, inflige [AaCfPcBc] à une Identité aléatoire sans [AaCfPcBc] au prochain tour"
    },
    {
      "id": 817104,
      "name": "Libération des Attaches",
      "desc": "Toutes les [AaCfPcBc] inférieures ou égales à 2 expirent lorsque cette unité est Déséquilibrée"
    },
    {
      "id": 817201,
      "name": "Émotions en Propagation",
      "desc": "Lorsqu’un allié avec la même Affinité que l’effet d’Émotions Explosives de cette unité est vaincu : perd l’effet d’Émotions Explosives sur soi, tue tous les autres alliés et gagne [AaCfPbBd] au prochain tour.\nTous les Pécheurs gagnent les effets correspondant à l’effet d’Émotions Explosives et de la protection contre l’Affinité correspondante."
    },
    {
      "id": 817202,
      "name": "Ressentiment Amalgamé",
      "desc": "Lorsque cette unité a un effet d’Émotions Explosives, toutes les Affinités de Capacité sont remplacées avec l’Affinité correspondante.\nMême après que l’effet d’Émotions Explosives expire, les Affinités de Capacité changées restent changées pour le reste de la Phase."
    },
    {
      "id": 817203,
      "name": "Continuation de la Vengance",
      "desc": "Gagne un nouveau comportement à 75% et 35% des PV max.\nLorsque cette unité gagne un nouveau comportement, réduit de moitié l’Intensité et le Compte de tous les effets négatifs sur soi"
    },
    {
      "id": 9101602,
      "name": "Antagonisme",
      "desc": "Si les PV actuels de la cible sont plus grands que ceux de cette unité, +2 de Puissance de Duel et inflige +20% de dégât supplémentaire"
    },
    {
      "id": 9101603,
      "name": "Moment Tant Attendu",
      "desc": "Duel Gagné : se soigne de 5 PSM\nDuel Perdu contre Heathcliff : perd 5 PSM et gagne 2 [Binding] au prochain tour. (Une fois par tour)\nSi cette unité n’a pas touché une seule fois Heathcliff durant ce tour, perd 5 PSM à la Fin du Tour"
    },
    {
      "id": 9101606,
      "name": "Esprit Rival",
      "desc": "Plus les PV de cette unité sont bas, plus le Niveau Défensif de cette unité est haut\n+1 de Niveau Défensif pour chaque 10% de PV manquant sur soi (arrondi à l’inférieur)"
    },
    {
      "id": 821601,
      "name": "Chasse Sauvage de la Désolation",
      "desc": "Ne peut pas être vaincu à 0 PV. Les PV ne tombent pas en-dessous de 1."
    },
    {
      "id": 817401,
      "name": "Une Identité Lointaine",
      "desc": "Fin du Tour : si les deux Mains sont à 1 PV, devient Immobilisée."
    },
    {
      "id": 817402,
      "name": "Corps Froid",
      "desc": "Les PV ne tombent pas en-dessous de 1."
    },
    {
      "id": 817403,
      "name": "Un Ego Tremblant",
      "desc": "Fin du Tour : si les deux Mains sont à 1 PV, gagne du Bouclier au prochain tour.\nUne fois le Bouclier complètement vidé, devient Immobilisée."
    },
    {
      "id": 819201,
      "name": "Main Coupe-Misère",
      "desc": "Si l’autre Main est à 2 PV ou plus à la prochaine Fin du Tour après le tour durant lequel cette main a atteint 1 PV, cette unité regagne des PV égaux à 50% des PV de l’autre Main. (arrondi à l’inférieur)"
    },
    {
      "id": 821401,
      "name": "Deuil Profond",
      "desc": "Devient Déséquilibré tant que les PV de cette unité sont à 1. Les PV ne tombent pas en-dessous de 1."
    },
    {
      "id": 817404,
      "name": "Cœur Brisé",
      "desc": "Début du Tour : s’il y a une Main avec 2 PV ou plus, gagne 10 [Protection] et toutes les valeurs de Résistance deviennent 0.2.\nDébut du Tour : si les deux Mains sont à 1 PV, [Protection] expire et toutes les valeurs de Résistance reviennent à leurs valeurs normales."
    },
    {
      "id": 817405,
      "name": "Pour Tous les Heathcliff",
      "desc": "En Duel avec Heathcliff, -3 de Puissance de Duel et inflige -50% de dégât contre Heathcliff\nCette unité gagne l’Affrontement si Heathcliff meurt"
    },
    {
      "id": 816408,
      "name": "Moment de Vengeance",
      "desc": "Duel Gagné : regagne 5 PSM\nDuel Perdu : perd 5 PSM et gagne 2 [Binding] au prochain tour. (Une fois par tour)\nSi cette unité n’a pas touché une seule fois pendant ce tour, perd 5 PSM à la Fin du Tour"
    },
    {
      "id": 9101607,
      "name": "Ne Peut se Replier",
      "desc": "Pour la durée de cet Affrontement, les fonctions de Retraite ne s’activeront pas pour les Identités de Heathcliff."
    }
  ]
}