{
  "dataList": [
    {
      "id": 850101,
      "name": "Augmentation Remémorée",
      "desc": "Au début du tour, si à moins de 50% de PV, regagne 20% des PV Max."
    },
    {
      "id": 851001,
      "name": "Bruits Lugubres",
      "desc": "Après avoir perdu un duel, gagne 1 Vulnérabilité."
    },
    {
      "id": 851002,
      "name": "Résine Bleue",
      "desc": "Lorsqu’une Partie Œil est brisée, l’ennemi avec le moins de PSM perd 35 PSM."
    },
    {
      "id": 851003,
      "name": "Faiblesse Septique",
      "desc": "Au début du tour, gagne 3 Vulnérabilité si la Partie est brisée."
    },
    {
      "id": 851901,
      "name": "Initialisation de la Visite de la Ville",
      "desc": "Au début du tour, si le Compte de Charge est à 10 ou plus, change de comportement."
    },
    {
      "id": 852001,
      "name": "Dégâts Détectés !",
      "desc": "Lorsque cette unité est vaincue, Kqe-1j-23 subit 100 dégâts et devient Déséquilibré au tour suivant.\nIl perd ensuite ses capacités liées au bras pour le reste du combat."
    },
    {
      "id": 852101,
      "name": "Surcharge",
      "desc": "Au début du tour, si en-dessous de 60 PV, entre dans un état amélioré."
    },
    {
      "id": 852301,
      "name": "Balle de PV Surchargée",
      "desc": "Au début du tour, gagne 2 Bonus de Dégâts et 2 Vulnérabilité."
    },
    {
      "id": 852701,
      "name": "Dhyāna",
      "desc": "Au début du tour, si un allié est présent, gagne 10 Protection."
    },
    {
      "id": 852702,
      "name": "ANIKSHANA",
      "desc": "NOT FOR SEEING OR LOOKING AT"
    },
    {
      "id": 852703,
      "name": "Karma Cyclique",
      "desc": "Toutes les unités transfèrent 10 de leur Karma à leur cible après une attaque réussie.\n(5 Karma supplémentaires sont transférés par compte de Duel.)\nLe Karma n’est pas transféré à Ma Forme Vide tant que ses alliés sont vivants."
    },
    {
      "id": 852704,
      "name": "Anatman",
      "desc": "Au début du tour, si le Mūrti est brisé, applique 30 Karma et 3 Vulnérabilité à un autre allié aléatoire, puis entre en mode d’Anatman (Non-Soi).\nDans cet état, le comportement de l’Anomalie change et ses attaques ciblent les unités sans discrimination."
    },
    {
      "id": 852705,
      "name": "Nirmāna",
      "desc": "Chaque fois que le Mūrti se régénère, ses PV Max sont augmentés de 20%."
    },
    {
      "id": 852706,
      "name": "THREE WISE TEXTS",
      "desc": "SEE OF NO TEXT HERE\nHEAR OF NO TEXT HERE\nSPEAK OF NO TEXT HERE"
    },
    {
      "id": 852707,
      "name": "Bhaishajya",
      "desc": "Au début du tour, récupère tous ses PV."
    },
    {
      "id": 852102,
      "name": "Injection d’Ampoule de PV",
      "desc": "Au début du tour, si les PV de cette unité ne sont pas à 100%, regagne 25% de ses PV Max. (Jusqu’à 3 fois)"
    }
  ]
}