{
  "dataList": [
    {
      "id": 815901,
      "name": "Résistance au Péché",
      "desc": "À moins que cette unité soit Déséquilibrée ou avec une Partie Brisée, réduit de 5 son Seuil de Déséquilibre En Touche avec une Capacité Offensive"
    },
    {
      "id": 816001,
      "name": "Résistance au Péché",
      "desc": "À moins que cette unité soit Déséquilibrée ou avec une Partie Brisée, subit 50% de dégâts de [Burst] de moins"
    },
    {
      "id": 816501,
      "name": "Insécurité Interminable",
      "desc": "À moins de 65% de PV : gagne 1 [AttackUp] et 1 [TakeHpHealIncrease] en Duel Gagné\nÀ moins de 40% de PV : gagne 1 [AttackUp] et 1 [TakeHpHealIncrease] À l’Usage\nLes effets persistent même après que les conditions ne s’appliquent plus, tant qu’elles ont été activées au moins une fois.",
      "summary": "Gagne des effets de statut de renforcement positif conditionnels."
    },
    {
      "id": 816502,
      "name": "Colère Dirigée",
      "desc": "Après la première rémission de Déséquilibre, et en Duel Gagné, inflige 10% des dégâts infligés En Touche en dégâts de Colère supplémentaires."
    },
    {
      "id": 816503,
      "name": "Prédation",
      "desc": "En Tuant, se soigne de 200 PV pour le Noyau et les Parties.\nGagne 1 [Agility], 3 [DefenseUp] et 2 [AttackUp] au prochain tour."
    },
    {
      "id": 816504,
      "name": "Marqué",
      "desc": "Priorise les cibles avec [AaCfPbBe]"
    },
    {
      "id": 816401,
      "name": "Haine de Soi",
      "desc": "Toutes les Capacités visent Heathcliff.\nCette unité gagne l’Affrontement si Heathcliff meurt."
    },
    {
      "id": 816402,
      "name": "Émotions Explosives",
      "desc": "Lorsque cette unité a des effets d’Affinité 'Explosive' : devient plus faible à l’Affinité correspondante et devient plus résistant contre toutes les autres Affinités ; gagne un effet spécial lorsque touché."
    },
    {
      "id": 816403,
      "name": "Deuil Profond",
      "desc": "Si cette unité perd un effet d’Affinité 'Explosive' avant la fin du 2nd tour après avoir obtenu cet effet, gagne [AaCfPbBd] pour les 2 prochains tours et gagne un nouveau comportement de Capacité.\nSi cet effet n’expire pas dans cette limite de temps, perd l’effet, puis gagne 6 [AttackUp] et 3 [Agility] au prochain tour."
    },
    {
      "id": 816404,
      "name": "NOTHING TO SEE HERE",
      "desc": "NOTHING TO SEE HERE"
    },
    {
      "id": 816405,
      "name": "Conduit par la Rancune",
      "desc": "Si cette unité échoue à infliger une touche à Heathcliff avant la Fin de la Capacité, perd 1 d’Émotion Explosive\nSi cette unité est Déséquilibrée à la Fin du Tour, perd 3 d’Émotion Explosive\nCette unité ne perd pas plus de 3 d’Émotion Explosive par tour ; si la valeur d’Émotion Explosive est 1 à la Fin du Tour, perd cet effet"
    },
    {
      "id": 816406,
      "name": "Cœur de Vengeance",
      "desc": "Début du Tour : si les PSM ne sont pas à -45, regagne 15 de PSM.\nFin du Tour : si Paniqué, se remet de Panique au prochain Début du Tour et remet les PSM à 0.\nFin du Tour : si cette unité se remet de Panique, gagne 2 [Enhancement] au prochain Début du Tour"
    },
    {
      "id": 816505,
      "name": "Un Endroit pour Moi",
      "desc": "Les PV ne tombent pas en-dessous de 40% pendant 1 tour.\nSuit un nouveau comportement"
    },
    {
      "id": 816407,
      "name": "Colère Abyssale",
      "desc": "Si cette unité échoue à toucher Heathcliff à la Fin de Capacité, perd 1 d’Émotion Explosive\nSi cette unité est Déséquilibrée à la Fin du Tour, perd 3 d’Émotion Explosive\nCette unité ne perd pas plus de 3 Émotions Explosive par tour ; si la valeur d’Émotion Explosive est à 1 à la Fin du Tour, pour cet effet"
    }
  ]
}