{
  "dataList": [
    {
      "id": 1010311,
      "name": "Calmé",
      "desc": "En gagnant un duel, gagne +1 de Compte de Calme.\n+1 de Puissance de Pièce pour chaque 5 de Compte de Calme. (3 Max)"
    },
    {
      "id": 1020211,
      "name": "Autochargeur",
      "desc": "Gagne +1 de Compte de Charge après une attaque.\nUn allié aléatoire gagne +1 de Compte de Charge après une attaque."
    },
    {
      "id": 1050311,
      "name": "Esprit Durable",
      "desc": "Lorsque attaqué, gagne +1 de Compte de Charge. (Jusqu’à 6 fois)\nAprès avoir perdu un duel, gagne +1 de Compte de Charge. (Jusqu’à 6 fois, compté indépendamment des coups subis)"
    },
    {
      "id": 1070411,
      "name": "Merde…",
      "desc": "Lorsqu’un allié est vaincu, perd 10 PSM et gagne 1 Bonus de Puissance Contondante au prochain tour.\nSi 4 unités survivantes de l’équipe ou plus, incluant cette unité, sont des 'Fanatiques de la N Corp.', +1 de Puissance de Pièce."
    },
    {
      "id": 1100211,
      "name": "Tueur",
      "desc": "La dernière Pièce de la dernière capacité de la chaîne inflige +20% de dégâts.\nChaque fois qu’un allié autre que cette unité gagne du Compte de Calme, cette unité a 50% de chance de gagner +1 de Compte de Calme.",
      "summary": "La dernière Pièce de la dernière capacité de la chaîne inflige +20% de dégâts. Gagne du Compte de Calme supplémentaire"
    },
    {
      "id": 1020411,
      "name": "Sifflements",
      "desc": "Au début de la phase de combat, soigne de 15 PSM 2 alliés avec le moins de PSM.\nSi l’allié est un 'Fanatique de la N Corp.', applique également 2 Fanatique."
    },
    {
      "id": 1020431,
      "name": "Murmures",
      "desc": "Au début de la phase de combat, soigne de 15 PSM un allié avec le moins de PSM.\nSi l’allié est un 'Fanatique de la N Corp.', applique également 2 Fanatique."
    },
    {
      "id": 1100511,
      "name": "Flamme Enragée",
      "desc": "Se soigne de 50% de PSM de moins en gagnant un duel ou vainquant un ennemi.\nSi 5 unités survivantes ou plus, incluant cette unité, sont des 'Fanatiques de la N Corp.', ils infligent +10% de dégâts."
    },
    {
      "id": 1070311,
      "name": "Impatient de Brouter",
      "desc": "Gagne (Réson. de Colère) de Compte de Charge au prochain tour.\nÀ 5 de Compte de Charge ou plus, gagne 1 Accélération et Bonus de Puissance Offensive.\nToujours actif : au début du niveau, gagne +3 Munitions."
    },
    {
      "id": 1050611,
      "name": "Activation de la Pressurisation rrR-#4 de la Combinaison",
      "desc": "À la fin du tour, gagne +2 de Vitesse Max pour chaque 5 de Compte de Charge au prochain tour. (6 Max)\nAu début du tour, si a 5 de Compte de Charge ou plus, gagne 3 d’Aggro sur l’emplacement le plus à droite de cette unité."
    },
    {
      "id": 1080511,
      "name": "Fluide Bourratif",
      "desc": "Si cette unité échoue à infliger des dégâts de PV avec des capacités offensives durant un tour, gagne un Bouclier égal à 10% des PV Max au prochain tour. (30 Max)"
    },
    {
      "id": 1080211,
      "name": "Concentration d’Onde Cérébrale",
      "desc": "Au début de la phase de combat, gagne (Rés. de Peine/3) de Bonus de Puissance Offensive au prochain tour.\nSi cette unité échoue à infliger des dégâts durant ce tour, perd 15 PSM à la fin du tour."
    },
    {
      "id": 1040511,
      "name": "Lame Dimensionnelle Démoniaque",
      "desc": "En vainquant un ennemi, gagne +3 de Compte de Charge (3 fois par tour)"
    },
    {
      "id": 1040531,
      "name": "Fil Dimensionnel Réfracteur - Type : Lame Mk7",
      "desc": "Lorsqu’un allié avec le moins de PV Max vainc un ennemi, il gagne +3 de Compte de Charge (Une fois par tour)"
    },
    {
      "id": 1060611,
      "name": "Maîtrise du Nettoyage",
      "desc": "Si a 5 de Compte de Charge ou plus au début de la phase de combat, gagne 2 Accélération. <style=\"highlight\">À 10 de Compte de Charge ou plus, gagne 1 Accélération supplémentaire.</style>"
    }
  ]
}