{
    "dataList": [
        {
            "id": 9008801,
            "name": "Forme Ineffable",
            "desc": "Lorsque tué en combat, inflige 10 dégâts de PSM à la dernière unité l’ayant attaqué"
        },
        {
            "id": 9008901,
            "name": "Lividification",
            "desc": "Gagne 2 Niveaux Offensifs et Niveaux Défensifs pour chaque allié Lividifié vivant (ne compte pas cette unité)"
        },
      {
        "id": 9008902,
        "name": "Saleté Percutante",
        "desc": "À 10% des PV Max, inflige 20 dégâts de PSM En Touche, inflige 1 Bruit Livide au prochain tour, puis meurt."
      },
        {
            "id": 9008903,
            "name": "Propagation des Flammes",
            "desc": "S’il y a des alliés Lividifiés survivants à la Fin du Tour, tous les ennemis avec 20 PSM ou plus perdent 1 PSM pour chaque allié Lividifié survivant (ne compte pas cette unité)"
        },
        {
            "id": 9009001,
            "name": "Propagation des Flammes",
            "desc": "S’il y a des alliés Lividifiés survivants à la Fin du Tour, tous les ennemis avec 20 PSM ou plus perdent 1 PSM pour chaque allié Lividifié survivant (ne compte pas cette unité)"
        },
      {
        "id": 9009101,
        "name": "Rancune Cicatrisante",
        "desc": "S’il y a des alliés Lividifiés survivants à la Fin du Tour, tous les autres alliés Lividifiés se soignent de (# d’autres alliés Lividifiés * 3) PV"
      },
        {
            "id": 9009201,
            "name": "Matière Organique Cumulée",
            "desc": "+1 de Niveau Défensif pour chaque allié survivant (ne compte pas cette unité)"
        },
        {
            "id": 9009202,
            "name": "Matière Inorganique Désintégrée",
            "desc": "Gagne 1 Vulnérabilité au prochain tour si un allié meurt"
        },
        {
            "id": 9009301,
            "name": "Matière Organique Entremêlée",
            "desc": "+1 de Niveau Offensif pour chaque allié survivant (ne compte pas cette unité)"
        },
      {
        "id": 9009302,
        "name": "Matière Inorganique Dispersée",
        "desc": "Gagne 1 Malus de Puissance Offensive au prochain tour si un allié meurt"
      },
        {
            "id": 9009401,
            "name": "Respiration Organique",
            "desc": "Si cette unité a infligé le coup fatal, applique 5 Calme à tous les alliés Lividifiés. Applique 1 de Compte de Calme"
        },
        {
            "id": 9009501,
            "name": "Durcissement Organique",
            "desc": "Si cette unité a infligé le coup fatal, applique 1 Protection et 2 Bonus de Niveau Défensif à tous les alliés."
        },
      {
        "id": 9009601,
        "name": "Tatouage de Vengeance",
        "desc": "Chaque fois qu’un allié du Majeur est tué durant ce combat, gagne 1 Bonus de Niveau Offensif (5 Max)"
      },
        {
            "id": 9009602,
            "name": "Petite Vengeance",
            "desc": "En Perdant un Duel, gagne 1 Bonus de Puissance de Pièce Négative au prochain tour (2 fois par tour)"
        },
        {
            "id": 9009603,
            "name": "Punition Multiple",
            "desc": "Utilise \"Punition Multiple'à 20% de PV ou moins. (Une fois par vague)"
        },
        {
            "id": 9009604,
            "name": "Chaînes de Loyauté",
            "desc": "Lorsqu’un allié du Majeur est tué, gagne 1 Bonus de Puissance de Pièce Positive au prochain tour."
        },
        {
            "id": 809901,
            "name": "Le Cadet",
            "desc": "Tous les alliés se soignent de 10 PSM au Début du Tour",
            "summary": ""
        },
        {
            "id": 809902,
            "name": "Chaînes de Loyauté",
            "desc": "Lorsqu’un allié du Majeur est tué, gagne 1 Bonus de Puissance de Pièce Positive au prochain tour. (2 Max)",
            "summary": ""
        },
      {
        "id": 809903,
        "name": "Tyran",
        "desc": "Si un ennemi ayant attaqué cette unité échoue à infliger plus de 12 dégâts avec sa Capacité, l’ennemi perd 10 PSM",
        "summary": ""
      },
      {
        "id": 809904,
        "name": "Tourner la Page",
        "desc": "Lorsqu’en Panique, cesse de paniquer au début du prochain tour et remet les PSM à 0.",
        "summary": ""
      },
        {
            "id": 809905,
            "name": "Dans le Monde du Piquant",
            "desc": "Gagne 6 Malus de Niveau Défensif au prochain tour après avoir perdu 3 fois un Duel",
            "summary": ""
        },
        {
            "id": 9008904,
            "name": "",
            "desc": "Commence le combat à -20 PSM.",
            "summary": ""
        }
    ]
}