{
  "dataList": [
    {
      "id": 800101,
      "name": "Crépuscule d’Une Pomme",
      "desc": "Lorsque le Fruit est détruit, toutes les parties subissent 2 Vulnérabilité.\nLe Fruit se régénère après 1 tour.",
      "summary": "Lorsque le Fruit est détruit, applique 2 Vulnérabilité à toutes les parties"
    },
    {
      "id": 800102,
      "name": "NOT FOR DISPLAY1",
      "desc": "Après que la tête se soit régénérée une fois, amener les PV de la tête à 50% lance un choix."
    },
    {
      "id": 800103,
      "name": "NOT FOR DISPLAY2",
      "desc": "Au début du Tour 3, un choix vous permettant de retirer l’effet Tige Verte est lancé."
    },
    {
      "id": 800104,
      "name": "Racines Entremêlantes",
      "desc": "Au début du tour, inflige 1 Ralentissement à tous les ennemis.\nDure jusqu’à ce que les Racines soient brisées.",
      "summary": "Inflige 1 Ralentissement à tous les ennemis jusqu’à ce que les Racines soient brisées"
    },
    {
      "id": 800105,
      "name": "Une Unique Racine",
      "desc": "Les Racines gagnent 2 Bonus de Puissance Offensive pour chaque Bras intact."
    },
    {
      "id": 800201,
      "name": "Que S’écoule le Festival Sanglant",
      "desc": "Le combat avance à la phase suivante après que toutes les Poupées d’Argile aient été vaincu."
    },
    {
      "id": 800202,
      "name": "DON'T LET THE KIDS READ THIS",
      "desc": "At the start of turn 2 in phase 2, choice prompt 1 is initiated."
    },
    {
      "id": 800203,
      "name": "Que S’allume le Festival Brûlant",
      "desc": "Si les deux Bras sont détruits ou que les PV du corps principal sont amenés à 70%, le combat avance à la phase suivante."
    },
    {
      "id": 800204,
      "name": "Frénésie",
      "desc": "Durant la Phase 3\nAu début du tour, inflige 3 Brûlure à tous les ennemis."
    },
    {
      "id": 800205,
      "name": "NOT FOR DISPLAY",
      "desc": "When HP is brought to 60%, choice prompt 2 is initiated."
    },
    {
      "id": 800206,
      "name": "Que S’affaisse le Festival de l’Étoile",
      "desc": "Lorsque les PV sont amenés à 25%, le combat avance à la phase suivante."
    },
    {
      "id": 800207,
      "name": "NOT FOR DISPLAY",
      "desc": "At the start of turn 2 in phase 4, choice prompt 3 is initiated."
    },
    {
      "id": 800301,
      "name": "Idolâtrie",
      "desc": "Ne meurt pas à 0 PV ; à la place, reste sur le terrain en tant qu’unité immobile et inattaquable.\nRéprimée lorsque le Calendrier du Jugement Dernier est réprimé."
    },
    {
      "id": 800801,
      "name": "Or Craquelé",
      "desc": "Regagne des PV chaque tour selon la quantité d’Éclat Doré."
    },
    {
      "id": 800901,
      "name": "",
      "desc": ""
    },
    {
      "id": 800902,
      "name": "Noyau Fragile",
      "desc": "Lorsque la Tête est détruite, toutes les parties subissent Immobilisé au prochain tour.\nLa Tête se régénère après 1 tour."
    },
    {
      "id": 800903,
      "name": "Pomme Pourrissante",
      "desc": "Après que le corps soit détruit, toutes les parties subissent 2 Malus de Puissance Offensive chaque tour."
    },
    {
      "id": 800904,
      "name": "NOT FOR DISPLAY",
      "desc": "NOT FOR DISPLAY"
    },
    {
      "id": 801001,
      "name": "Usine d’Amélioration en Action",
      "desc": "Lorsque cette unité est vaincue, elle revient à la vie au tour suivant et gagne 1 Chirurgie."
    },
    {
      "id": 801002,
      "name": "Tu Dois Devenir Fort",
      "desc": "Au début du tour, gagne 1 Protection."
    },
    {
      "id": 801201,
      "name": "Tu Dois Devenir Fort",
      "desc": "Au début du tour, gagne 2 Protection."
    },
    {
      "id": 801301,
      "name": "Désirs Chancelants",
      "desc": "Lorsque Désireux, l’unité gagne 2 Vulnérabilité et 10 Ralentissement, gagne 1 emplacement de capacité et change de comportement."
    },
    {
      "id": 801302,
      "name": "Désirs Piégeants",
      "desc": "L’unité devient Désireuse chaque fois qu’elle perd 30% de ses PV."
    },
    {
      "id": 801904,
      "name": "Terreur Frémissante",
      "desc": "Gagne 1 Protection pour chaque allié mort cette vague. (5 Max)"
    },
    {
      "id": 802401,
      "name": "Bras Palpitants",
      "desc": "Au début du tour, gagne du Bonus de Puissance Offensive et de la Protection égaux au Compte d’Intuition."
    },
    {
      "id": 802402,
      "name": "Bras Endommagés",
      "desc": "Perd 1 d’Intuition chaque fois que cette unité subit des dégâts d’attaques."
    },
    {
      "id": 802403,
      "name": "Coquille Régénérative",
      "desc": "À la fin du tour, si l’unité n’a pas subit de dégâts d’attaques durant ce tour, se soigne de 5% de PV et gagne 1 d’Intuition."
    },
    {
      "id": 802404,
      "name": "Yeux Frénétiques",
      "desc": "Le comportement dépend du Compte d’Intuition.\nUtilise des capacités agressives à 4 d’Intuition ou plus, et devient défensif à 3 ou moins."
    },
    {
      "id": 802501,
      "name": "Agressivité Amplifiée",
      "desc": "Lorsque touché par une attaque, gagne 1 d’Intuition.\nSi l’unité a 4 d’Intuition ou plus à la fin du tour, entre dans un état de Frénésie."
    },
    {
      "id": 802502,
      "name": "Frénésie",
      "desc": "Dans l’état de Frénésie, l’unité gagne 3 Bonus de Puissance Offensive et 3 Vulnérabilité, change de comportement et ne gagne pas d’Intuition en étant attaquée."
    },
    {
      "id": 802503,
      "name": "Rage Luisante",
      "desc": "À moins de 50% de PV, entre en Frénésie à chaque tour."
    },
    {
      "id": 802701,
      "name": "Agressivité Amplifiée",
      "desc": "Lorsque touché par une attaque, gagne 1 d’Intuition.\nSi l’unité a 4 d’Intuition ou plus à la fin du tour, entre dans un état de Frénésie."
    },
    {
      "id": 802702,
      "name": "Frénésie",
      "desc": "Dans l’état de Frénésie, l’unité gagne 3 Bonus de Puissance Offensive et 3 Vulnérabilité, change de comportement et ne gagne pas d’Intuition en étant attaquée."
    },
    {
      "id": 802801,
      "name": "Peau Pourrissante",
      "desc": "Au début du tour, si à moins de 50% de PV, inflige 3 Poison lorsque attaqué."
    },
    {
      "id": 802802,
      "name": "Mue",
      "desc": "Après que cette partie soit brisée, si l’autre bras n’est pas brisé à la fin du tour suivant, cette partie se régénère avec les mêmes PV que l’autre."
    },
    {
      "id": 802803,
      "name": "Torsion Agonisante",
      "desc": "Lorsque les deux bras sont brisés, l’unité gagne 5 Vulnérabilité et inflige 10 Poison à tous les ennemis à chaque tour."
    },
    {
      "id": 802804,
      "name": "Intuition Tortillante",
      "desc": "Le comportement dépend du Compte d’Intuition.\nUtilise des capacités agressives à 4 d’Intuition ou plus, et devient défensif à 0."
    },
    {
      "id": 803302,
      "name": "Bras Sectionné",
      "desc": "Lorsque le bras est brisé, l’unité gagne 5 Vulnérabilité à chaque tour."
    },
    {
      "id": 802901,
      "name": "Sifflements Terrifiants",
      "desc": "Si vous avez collecté moins de 3 d’Un Symbole, Sinclair subit 1 Ralentissement et de Paralysie à chaque tour."
    },
    {
      "id": 802902,
      "name": "Courage de Triompher de la Peur",
      "desc": "Si vous avez collecté 3 ou plus d’Un Symbole, Sinclair gagne 1 Bonus de Puissance Offensive et 2 Protection à chaque tour."
    },
    {
      "id": 802903,
      "name": "Tu Dois Accepter la Douleur !",
      "desc": "Au début du tour, si la partie non-brisée a Saignement ou Brûlure, se soigne de 15% des PV Max et gagne 3 Bonus de Puissance Offensive.\nLe soin et les effets de statut gagnés sont diminués selon le nombre d’Un Symbole, jusqu’à 0."
    },
    {
      "id": 802904,
      "name": "Béatitude de l’Exécution",
      "desc": "Après avoir vaincu un ennemi, gagne 2 Accélération et 5 Bonus de Dégâts au prochain tour."
    },
    {
      "id": 803001,
      "name": "Extase Débordante",
      "desc": "À partir du Tour 3, devient Extatique tous les 2 tours."
    },
    {
      "id": 803002,
      "name": "Pureté Épanouie",
      "desc": "Si le corps principal de Kromer est amené à 50% de PV, elle gagne Pureté pour le reste du combat."
    },
    {
      "id": 803003,
      "name": "Chair Parfaite",
      "desc": "Lorsque le bras est brisé, la partie subit 2 Malus de Puissance Offensive."
    },
    {
      "id": 803101,
      "name": "Sac de Sang",
      "desc": "La Résistance à la Colère augmente.\nLa Résistance à la Peine diminue."
    },
    {
      "id": 803102,
      "name": "Sac de Fluide",
      "desc": "Lorsque le statut Sac de Fluide est actif, le Noyau se soigne de (20 * Compte de Sac de Fluide) PV."
    },
    {
      "id": 803103,
      "name": "Sang Bouillant",
      "desc": "Si le corps est brisé alors que Sac de Sang est actif, tous les ennemis subissent 20 dégâts fixes."
    },
    {
      "id": 803201,
      "name": "Paratonnerre",
      "desc": "Lorsque le Poteau Téléphonique est touché, inflige 2 Choc à l’attaquant ce tour.\nÀ 5 Foudre ou plus, toutes les parties infligent 3 Choc à l’attaquant, en commençant au tour suivant.\n(Dure jusqu’à ce que Foudre atteigne 0.)\nLorsque touché par une attaque de Paresse, la quantité de Choc infligée est diminuée. (Arrondi supérieur)"
    },
    {
      "id": 803202,
      "name": "Foudre",
      "desc": "Tant que le poteau téléphonique n’est pas brisé, gagne 1 Foudre après une attaque.\nChaque fois que le poteau téléphonique est touché par une attaque, perd 1 Foudre."
    },
    {
      "id": 803203,
      "name": "Morceaux Cassés",
      "desc": "Lorsque le poteau téléphonique est Déséquilibré ou Brisé, perd toute Foudre.\nToutes les attaques de Chien de Garde des Ruelles sont ensuite annulées pour le tour."
    },
    {
      "id": 803401,
      "name": "Parades du Poulet Bongy",
      "desc": "À la fin du tour, inflige 3 dégâts de PSM à un ennemi aléatoire."
    },
    {
      "id": 803701,
      "name": "Renforcement du Poulet Bongy",
      "desc": "À la fin du tour, applique 2 Bonus de Dégâts et 2 Protection à tous les alliés au prochain tour."
    },
    {
      "id": 803901,
      "name": "Volaille Vigoureuse",
      "desc": "À la fin du tour, se soigne de 5 PV pour chaque Poulet Cru en combat."
    },
    {
      "id": 803902,
      "name": "Gallus Maussade",
      "desc": "À la fin du tour, inflige 5 dégâts de PSM à tous les ennemis pour chaque Poulet Cru en combat."
    },
    {
      "id": 803903,
      "name": "Poule Fragile",
      "desc": "Lorsqu’une Partie est brisée, gagne 1 Vulnérabilité à chaque tour pour chaque Poulet Cru mort avant que cette partie ne soit brisée."
    },
    {
      "id": 803904,
      "name": "Poussin Puissant",
      "desc": "Si la Partie n’est pas brisée, gagne 1 Bonus de Dégâts pour chaque Poulet Cru vivant."
    },
    {
      "id": 804101,
      "name": "Chagrin en Expansion",
      "desc": "À la fin du tour, si l’unité a 3 Chagrin Irrésolu ou plus, génère une tête au prochain tour et change de comportement."
    },
    {
      "id": 804102,
      "name": "Chagrin Inconsolable",
      "desc": "À la fin du tour, si l’unité a 3 Chagrin Irrésolu ou plus et que la tête est brisée, devient Déséquilibré au tour suivant."
    },
    {
      "id": 804103,
      "name": "Pris par les Cornes",
      "desc": "Lorsque la tête est déséquilibrée, toutes les parties deviennent déséquilibrées au prochain tour."
    },
    {
      "id": 804104,
      "name": "Abattu par les Cornes",
      "desc": "Lorsque la tête est brisée, toutes les parties deviennent déséquilibrées au prochain tour. Après quoi, toutes les parties subissent 3 Malus de Puissance Offensive pour le reste du combat."
    },
    {
      "id": 804501,
      "name": "Nerfs Vivants",
      "desc": "À la mort, toutes les Capacités sont annulées pour ce tour.\nDouble la quantité actuelle d’Auto-charge."
    },
    {
      "id": 804502,
      "name": "Nerfs en Mouvement",
      "desc": "Après la mort, les capacités offensives dépensent 1 d’Auto-charge.\nAttaque les ennemis jusqu’à être à court d’Auto-charge."
    },
    {
      "id": 804503,
      "name": "Persévérance Immortelle",
      "desc": "Tous les 5 tours, gagne un Bouclier égal aux PV de la tête."
    },
    {
      "id": 804504,
      "name": "Persévérance Terminée",
      "desc": "Après avoir utilisé 'S’Enrouler', si le Bouclier est épuisé, dépense toute Auto-charge.\nToutes les parties deviennent déséquilibrées au prochain tour."
    },
    {
      "id": 804601,
      "name": "Parapluie Cassé",
      "desc": "Après que le corps soit brisé, gagne 3 Vulnérabilité à chaque tour. Inflige +2 de Déchirure."
    },
    {
      "id": 804602,
      "name": "Parapluie en Lambeaux",
      "desc": "Après que la tête soit brisée, gagne 5 Malus de Niveau Offensif à chaque tour. Inflige +2 de Lourdeur."
    },
    {
      "id": 804603,
      "name": "Dernière Lutte",
      "desc": "À 15% de PV, la Vitesse de cette unité est fixée à 1, et gagne 1 Malus de Puissance Offensive.\nLes nouveaux Vieux Parapluies apparus ont 30% de PV supplémentaire. Utilise 'Pleures En Quête de Quelque Chose' à chaque tour."
    },
    {
      "id": 804701,
      "name": "Braise Propagatrice",
      "desc": "À la fin du tour, si cette unité a Brûlure, inflige la même quantité à toutes les unités avec Talisman de Malédiction Enchevêtré au prochain tour"
    },
    {
      "id": 804702,
      "name": "Moyens Brisés",
      "desc": "Lorsque le bras est brisé, il inflige -20% de dégâts"
    },
    {
      "id": 804801,
      "name": "La Bière Vous Fait Hic !",
      "desc": "Après avoir utilisé 'Je Vais Prendre Ça !' sur les ennemis avec 5 Pompette ou plus et les avoir touché avec succès, devient déséquilibré."
    },
    {
      "id": 804802,
      "name": "Une Odeur Stimulante, Pas Vrai ?",
      "desc": "Une odeur mystérieuse venant de l’intérieur stimule l’esprit.\nUn Pécheur aléatoire gagne 5 Baume au Cœur au début de la vague."
    },
    {
      "id": 805201,
      "name": "Vieux et Abandonné",
      "desc": "Lorsque cette unité est vaincue, le Pécheur qui l’a vaincu gagne 2 Accélération au prochain tour.\nToutes les parties du Renard à la Dérive subissent 2 Ralentissement et 1 Éclats de Parapluie."
    },
    {
      "id": 804301,
      "name": "Esprit Périlleux",
      "desc": "À la fin de chaque tour, perd 10 PSM."
    },
    {
      "id": 804302,
      "name": "Cœur Périlleux",
      "desc": "Lorsque en moral bas, gagne 2 Bonus de Puissance Offensive et 3 Ralentissement."
    },
    {
      "id": 804303,
      "name": "Cœur Hésitant",
      "desc": "En panique, devient Déséquilibrée."
    },
    {
      "id": 804304,
      "name": "Détermination",
      "desc": "En revenant de panique, soigne tous ses PSM, et gagne 2 Accélération et 2 Bonus de Puissance Offensive."
    },
    {
      "id": 804305,
      "name": "E.G.O. de la Lobotomy",
      "desc": "Commence le combat avec 1200 PV de Bouclier"
    },
    {
      "id": 805301,
      "name": "Cœur Fortifié",
      "desc": "Chaque fois que cette unité est brisée, Dongbaek subit +5 de Compte de Lourdeur et tous les Pécheurs perdent 2 de Compte de Lourdeur ; tous les Pécheurs gagnent 1 Protection et 2 Bonus de Puissance Offensive au prochain tour."
    },
    {
      "id": 804401,
      "name": "En Pleine Floraison",
      "desc": "Au début du Tour 5, fait apparaître 4 Fleur Bientôt en Fleurs avec 3 d’En Croissance"
    },
    {
      "id": 804402,
      "name": "Esprit en Fleurs",
      "desc": "Lorsque les PV tombent à 50%, passe à la phase suivante. Les PV ne tombent pas en-dessous de 50% avant le changement de phase."
    },
    {
      "id": 804403,
      "name": "En Duel",
      "desc": "Lorsque les PV tombent en-dessous de 50%, utilise une capacité spéciale pour cible 1 unité, puis devient immunisée au Déséquilibre et à la Panique pour les 2 prochains tours.\nSi Yi Sang a 'En Duel', Dongbaek gagne 1 Bonus de Puissance Offensive.\nSi Yi Sang gagne le duel, tous les alliés gagnent 3 Bonus de Dégâts au prochain tour.\nSi Dongbaek gagne le duel, Dongbaek regagne tous ses PSM."
    },
    {
      "id": 804404,
      "name": "Prix de la Floraison",
      "desc": "Si 'Magnifique Brise Printanière' perd en duel, perd 10 PSM"
    },
    {
      "id": 805401,
      "name": "Fleur en Croissance",
      "desc": "Apparaît avec 1 d’En Croissance"
    },
    {
      "id": 804901,
      "name": "나오면 안되는 텍스트 (번역 x)",
      "desc": "나오면 안되는 텍스트 (번역 x)"
    },
    {
      "id": 804902,
      "name": "나오면 안되는 텍스트 (번역 x)",
      "desc": "나오면 안되는 텍스트 (번역 x)"
    },
    {
      "id": 804903,
      "name": "Autodestruction",
      "desc": "Toutes les capacités ciblent sans discrimination. À chaque capacité utilisée, cette unité perd 2% de ses PV Max."
    },
    {
      "id": 804904,
      "name": "Autorédemption",
      "desc": "Les effets de soin de PV soignent deux fois plus."
    },
    {
      "id": 805601,
      "name": "Vanité Rayonnante",
      "desc": "Tant que cette unité est présente, Dongrang gagne 1 Protection et 1 Bonus de Puissance Offensive au début de chaque tour."
    },
    {
      "id": 805602,
      "name": "Accomplissement Sincère",
      "desc": "Tant que cette unité a Accomplissement Sincère, l’effet suivant s’applique :\n- Ne peut être vaincu que par les attaques de Dongrang.\n- Si un Pécheur fait tomber les PV de cette unité à 1, le Pécheur regagne des PV et cette unité gagne Honneur Vide.\n- Si Dongrang vainc cette unité, Dongrang regagne des PV et gagne en puissance au prochain tour."
    },
    {
      "id": 805603,
      "name": "Honneur Vide",
      "desc": "Tant que cette unité a Honneur Vide, l’effet suivant s’applique :\n- Ne peut être vaincu que par les attaques de Dongrang.\n- Si Dongrang vainc cette unité, Dongrang perd des PV, gagne 1 Vacuité et est affaibli au prochain tour"
    },
    {
      "id": 805701,
      "name": "Porté Fruit",
      "desc": "L’unité qui vainc cette unité se soigne de 5% de ses PV Max et gagne 1 Accélération et 1 Bonus de Puissance Offensive au prochain tour"
    },
    {
      "id": 805001,
      "name": "Vers l’Idéal",
      "desc": "Lorsque les PV sont amenés à 85% et 50% des PV Max, respectivement, fait apparaître 2 Arbres de Désirs et change de comportement."
    },
    {
      "id": 806001,
      "name": "Désir Rayonnant",
      "desc": "Tant que cette unité est présente, Dongrang gagne 1 Bonus de Dégâts et 1 Protection au début de chaque tour."
    },
    {
      "id": 805004,
      "name": "Prix de la Négligence",
      "desc": "Si 'Temps de la Récolte' perd en duel, perd 5 PSM"
    },
    {
      "id": 805005,
      "name": "Sourire Amer",
      "desc": "Lorsqu’en panique, gagne 2 Protection et remet les PSM à 0 au début du prochain tour."
    },
    {
      "id": 805006,
      "name": "Jugement Inefficace",
      "desc": "En revenant de déséquilibre, gagne 1 Bonus de Puissance Offensive."
    },
    {
      "id": 805007,
      "name": "Effort Épuisant",
      "desc": "Après avoir utilisé la capacité S’il Te Plaît Soit Mon Nutriment 3 fois, devient Déséquilibré au prochain tour."
    },
    {
      "id": 805002,
      "name": "Vers l’Idéal",
      "desc": "Lorsque les PV sont amenés à 85% des PV Max, fait apparaître 2 Arbres de Désirs et change de comportement."
    },
    {
      "id": 805003,
      "name": "Vers l’Idéal",
      "desc": "Lorsque les PV sont amenés à 50% des PV Max, fait apparaître 2 Arbres de Désirs et change de comportement."
    },
    {
      "id": 805801,
      "name": "Appât Féérique",
      "desc": "Lorsque la fée est attaquée, seule cette partie perd des PV."
    },
    {
      "id": 805802,
      "name": "Pied À Découvert",
      "desc": "Lorsque la partie fée est brisée, les racines deviennent attaquables au prochain tour.\nToutes les parties gagnent 1 Bonus de Puissance Offensive, 2 Ralentissement et 3 Vulnérabilité au prochain tour."
    },
    {
      "id": 805803,
      "name": "Appât de Rechange",
      "desc": "La fée se régénère au tour après que les racines soient à découvert. (Une fois seulement)\nAprès que les racines aient été mises à découvert 3 fois ou détruites, l’unité devient enragée."
    },
    {
      "id": 805804,
      "name": "Faiblesse Découverte",
      "desc": "Si la fée a Tremblement, elle subit des dégâts égaux à son Intensité à la fin du tour. (20 Max)"
    },
    {
      "id": 805805,
      "name": "Faiblesse Connectée",
      "desc": "Si la partie a Brûlure, elle subit plus de dégâts selon son Intensité. (+15% Max)"
    },
    {
      "id": 805901,
      "name": "Répit Manufacturé",
      "desc": "Si le trèfle géant est présent, cette unité regagne 30 PV à la fin du tour."
    },
    {
      "id": 805902,
      "name": "Moyens Perdus",
      "desc": "Lorsque le bras est brisé, l’unité gagne 2 Malus de Puissance Offensive à chaque tour."
    },
    {
      "id": 805903,
      "name": "Abat-Jour Endommagé",
      "desc": "Lorsque la tête est brisée, l’unité gagne 4 Malus de Niveau Défensif et 1 Vulnérabilité à chaque tour."
    },
    {
      "id": 806201,
      "name": "Feuille Contaminante",
      "desc": "Au début du tour, donne 1 Bonus de Soin de PV et 1 Bonus de Puissance Offensive à Fée aux Longues Jambes."
    },
    {
      "id": 80620101,
      "name": "Feuille Contaminante",
      "desc": "Au début du tour, donne 1 Bonus de Soin de PV et 1 Bonus de Puissance Offensive à Fée aux Longues Jambes."
    },
    {
      "id": 826301,
      "name": "Satiété Temporaire",
      "desc": "Fin du Tour : si l’allié avec [PreparedMeat] est à 1 PV, tue l’allié ; puis, toutes les Parties gagnent 5 [Vulnerable], [Reduction] et [Disarming]."
    },
    {
      "id": 826302,
      "name": "Faim Vorace",
      "desc": "Début du Tour : s’il y a des alliés survivants à 25%- de PV, tue tous les alliés.\nRegagne (# d’alliés tués * 5)% des PV de Noyau Max.\nFin du Tour : s’il n’y a aucun alliés en vie, gagne 20 [Enhancement] au prochain tour."
    },
    {
      "id": 826303,
      "name": "Bras Arraché",
      "desc": "Lorsqu’un Bras est brisé, le Corps gagne 5 Saignement à chaque Début du Tour."
    },
    {
      "id": 826304,
      "name": "Invitation à un Repas",
      "desc": "Fin du Tour: tous les Pécheurs regagnent 10 PSM et gagne +1 ressource E.G.O. de chaque Affinité"
    },
    {
      "id": 826501,
      "name": "Ventre Vide",
      "desc": "Fin du Tour : si l’allié avec [PreparedMeat] est Déséquilibré, tue l’allié."
    },
    {
      "id": 826502,
      "name": "Faim Inépuisable",
      "desc": "Après avoir vaincu un allié, regagne 20 PV de Noyau ; puis, gagne 1 [Vulnerable] au prochain tour."
    },
    {
      "id": 826503,
      "name": "Faim",
      "desc": "Fin du Tour : si cette unité échoue à vaincre un allié avec Viande Préparée, gagne 1 [Hunger]. À 75%- de PV, gagne 2. À 50%- de PV, gagne 3.\nDébut du Tour : si cette unité a vaincu un allié avec Viande Préparée, perd 1 [Hunger]."
    },
    {
      "id": 826504,
      "name": "Satiété Temporaire",
      "desc": "Fin du Tour : à 0 [Hunger], gagne (alliés vaincus ce tour * 3) [AttackDown] et [DefenseDown]."
    },
    {
      "id": 826505,
      "name": "Faim Vorace",
      "desc": "Fin du Tour : à 4 [Hunger], gagne un comportement plus puissant."
    },
    {
      "id": 811801,
      "name": "Passé Revenant",
      "desc": "Si à 50 [AccumulatedPastMirror] ou plus, et si les PV de Noyau sont à 80%-, le Noyau gagne 200 PV en dépensant 50 [AccumulatedPastMirror] à la Fin du Tour"
    },
    {
      "id": 811802,
      "name": "Passé Égaré",
      "desc": "Lorsque le corps est brisé, dépense tout Passé Accumulé.\nLorsque le corps est brisé, tous les Types d’Attaque et d’Affinités deviennent contre le corps inefficaces (0.5) à partir du prochain tour jusqu’à la fin de cet affrontement."
    },
    {
      "id": 811808,
      "name": "Métronome",
      "desc": "Si le [AccumulatedPastMirror] est un nombre impair, gagne 3 [Vulnerable] et [AttackDmgUp]\nSi c’est un nombre pair, gagne 3 [Protection] et [AttackDmgDown]"
    },
    {
      "id": 826401,
      "name": "Soin",
      "desc": "Début du Tour : se soigne de 15% des PV Max"
    },
    {
      "id": 826402,
      "name": "Garder Fraîche",
      "desc": "Les PV ne tombent pas en-dessous de 1"
    },
    {
      "id": 814201,
      "name": "En Duel",
      "desc": "Lorsque les PV tombent en dessous de 50%, utilise une capacité spéciale qui cible 1 unité avant de devenir immunisée au Déséquilibre et à la Panique pour les 2 prochains tours.\nSi Yi Sang a “En Duel”, Dongbeak gagne 1 Bonus de Puissance Offensive.\nSi Yi Sang gagne le duel, tous les alliés gagnent 3 Bonus de Dégât au prochain tour.\nSi Dongbaek gagne le duel, Dongbaek regagne tous ses PSM."
    }
  ]
}