{
  "dataList": [
    {
      "id": "301",
      "title": "Premier Arrêt : Roue Dentée",
      "desc": "<color=#990000><b>[Taux de Réfraction : 0%]</b></color>\n\nJe peux entendre les roues dentées de métal tourner et grincer.\nQuelque chose de lourd et de massif semble se préparer à chaque dent qui s’emboîte."
    },
    {
      "id": "302",
      "title": "Station #2 : Vagues",
      "desc": "<color=#990000><b>[Taux de Réfraction : 14%]</b></color>\n\nUne vague opaque et étincelante s’abat sur nous.\nPeut-être que ses innombrables émotions, toutes logées dans son dos, nous rappelle ce scintillement.\nSilencieusement et lourdement, elle s’abat sur nous."
    },
    {
      "id": "303",
      "title": "Station #3 : Nostalgie",
      "desc": "<color=#990000><b>[Taux de Réfraction : 28%]</b></color>\n\nUne vision nostalgique apparaît devant nous.\nCette scène semble nous faire signe, peut-être fait-elle remonter en nous un faible rappel du passé.\nCertains Pécheurs semblent plutôt désemparés…\nCette fois, nous devrons l’approcher avec nos armes en main."
    },
    {
      "id": "304",
      "title": "Station #4 : Interlude",
      "desc": "<color=#990000><b>[Taux de Réfraction : ??%]</b></color>\n\nUn gros bruit résonne à nouveau.\nLes dents des rouages s’emboîtent les unes dans les autres, tic, tac, puis tout s’arrête dans un lourd bruit de grattement.\nLes rouages commenceront à tourner à nouveau lorsque nous quitterons cet endroit.\nPréparons-nous avant d’aller au prochain arrêt."
    },
    {
      "id": "305",
      "title": "Station #5 : Pénibilité",
      "desc": "<color=#990000><b>[Taux de Réfraction : 39%]</b></color>\n\nNous avons déjà traversé cette odeur salée océanique.\nCelle portant douloureusement la crasse, le sel et d’autres choses similaires en son sein nous y attend."
    },
    {
      "id": "306",
      "title": "Station #6 : Vérité",
      "desc": "<color=#990000><b>[Taux de Réfraction : 51%]</b></color>\n\nUne étrange odeur miasmatique de bougies allumées remplit cet endroit.\nÀ l’intérieur se trouve celui en quête de vérité. Ses yeux massifs roulent pour ne manquer aucun détail et savoir.\nIl vaudrait mieux que nous l’empêchions de consumer plus de savoir avant que les flammes de la vérité ne commencent à brûler."
    },
    {
      "id": "307",
      "title": "Station #7 : Éclosion",
      "desc": "<color=#990000><b>[Taux de Réfraction : 66%]</b></color>\n\nLa chaleur du coucher de soleil brûlant peut être ressenti jusqu’ici.\nSimplement frôler ses flammes réduira tout en cendre, mais son étreinte ardente peut être une chaleur trouvable nulle part ailleurs.\nLe potentiel, renaissant de ses cendres, nous attire doucement."
    },
    {
      "id": "308",
      "title": "Station #8 : Interlude",
      "desc": "<color=#990000><b>[Taux de Réfraction : ??%]</b></color>\n\nUn gros bruit résonne à nouveau.\\nLes dents des rouages s’emboîtent les unes dans les autres, tic, tac, puis tout s’arrête dans un lourd bruit de grattement.\\nLes rouages commenceront à tourner à nouveau lorsque nous quitterons cet endroit.\\nPréparons-nous avant d’aller au prochain arrêt."
    },
    {
      "id": "309",
      "title": "Station #9 : Lividification",
      "desc": "<color=#990000><b>[Taux de Réfraction : 73%]</b></color>\n\nIls rampent et apparaissent devant nous, ceux dont les cœurs sont recouverts.\nIls sont livides, plus blanc que blanc.\nQuelles étaient leurs couleurs avant quelque chose ne les repeigne et les change en toiles blanches ?"
    },
    {
      "id": "310",
      "title": "Station #10 : Lavage de Cerveau",
      "desc": "<color=#990000><b>[Taux de Réfraction : 83%]</b></color>\n\nS’il y a ceux dont les cœurs sont peints, alors il y a celle qui peint les cœurs.\nLorsque le train s’arrête, je peux voir au loin une silhouette confiante. Elle est entourée par ses adeptes.\nElle se tient comme pour nous accueillir, pour repeindre nos cœurs aussi.\nAlors, nous la rencontrerons avec nos armes dégainées."
    },
    {
      "id": "311",
      "title": "Station #11 : Manipulation Psychologique",
      "desc": "<color=#990000><b>[Taux de Réfraction : 89%]</b></color>\n\nJe pensais que nous l’avions vaincu à la dernière Station, mais…\nCelle qui peint les cœurs était devenue bien plus hideuse.\nElle n’est plus entourée par ses adeptes, pourtant… On dirait qu’ils sont en elle à présent.\nNous ne devons pas nous laisser distraire par les flammes dansantes sur son bras changé en arme.\nConcentrons-nous sur elle à la place."
    },
    {
      "id": "312",
      "title": "Station #12 : Interlude",
      "desc": "<color=#990000><b>[Taux de Réfraction : ??%]</b></color>\n\nUn gros bruit résonne à nouveau.\\nLes dents des rouages s’emboîtent les unes dans les autres, tic, tac, puis tout s’arrête dans un lourd bruit de grattement.\\nLes rouages commenceront à tourner à nouveau lorsque nous quitterons cet endroit.\\nPréparons-nous avant d’aller au prochain arrêt."
    },
    {
      "id": "313",
      "title": "Terminus : Spirale",
      "desc": "<color=#990000><b>[Taux de Réfraction : 99%]</b></color>\n\nNous émergeons d’un long tunnel et arrivons au Terminus ; ici se tient la terre dorée.\nJe peux entendre un étrange bruit métallique résonner au loin.\nCe n’est pas le genre de bruit métallique qui fait froid dans le dos, mais le son qui s’enracine profondément dans la peau.\nNous devons finir ce combat avant que cette sensation tordue et sans forme ne nous grille le cerveau."
    }
  ]
}