{
  "dataList": [
    {
      "id": "retunPolicy_Info",
      "content": "Politique de Remboursement"
    },
    {
      "id": "retunPolicy_Info_Paragraph_1",
      "content": "Nous aimerions vous informer sur notre Politique de Remboursement conformément à l’information écrite dans les 「Conditions Générales d’Utilisation de Limbus Company」.\n\n"
    },
    {
      "id": "retunPolicy_Info_Desc_1",
      "content": "1. Les membres ayant signé un contrat pour l’achat de Contenus payants avec l’Entreprise peuvent retirer leur abonnement sans souffrir de paiements additionnels ou de sanction dans les 7 jours suivant la date du contrat d’achat ou la date où les Contenus sont disponibles.\n\n"
    },
    {
      "id": "retunPolicy_Info_Desc_2",
      "content": "2. Les membres ne peuvent pas retirer leurs abonnements sous le Paragraphe 1 contre la volonté de l’Entreprise dans les cas suivants. Cependant, dans le cas d’un contrat d’achat consistant en des Contenus divisibles, cela ne s’applique pas aux parties restantes des Contenus divisibles ne répondant pas à chacun des sous-paragraphes suivants."
    },
    {
      "id": "retunPolicy_Info_Desc_2_1",
      "content": "(1) Contenus utilisés ou appliqués immédiatement après l’achat"
    },
    {
      "id": "retunPolicy_Info_Desc_2_2",
      "content": "(2) Contenus où des bénéfices additionnels sont utilisés, si des bénéfices additionnels sont fournis"
    },
    {
      "id": "retunPolicy_Info_Desc_2_3",
      "content": "(3) S’il y a une action d’ouverture de Contenus pouvant être considéré comme une utilisation ou dont l’utilité est déterminée au moment de l’ouverture\n\n"
    },
    {
      "id": "retunPolicy_Info_Desc_3",
      "content": "3. Dans le cas de Contenus ne pouvant être retirés sous chacun des sous-paragraphes du Paragraphe 2, l’Entreprise affiche clairement le fait dans un lieu où les Membres peuvent facilement trouver et fournit des utilisations d’essai des produits des Contenus (temporairement permis, expérimentation uniquement) ou si cela est difficile à fournir, l’Entreprise fournit des informations sur les Contenus afin que l’exercice de droits du Membre à retirer l’abonnement ne soit pas entravé.\n\n"
    },
    {
      "id": "retunPolicy_Info_Paragraph_2",
      "content": "[Guide de Politique de Remboursement]"
    },
    {
      "id": "table_ItemCategory_Title",
      "content": "Catégorie"
    },
    {
      "id": "table_ItemList_Title",
      "content": "Titre"
    },
    {
      "id": "table_ReturnPolicy_Title",
      "content": "Remboursabilité"
    },
    {
      "id": "table_Detail_Title",
      "content": "Détails"
    },
    {
      "id": "BATTLEPASS_A",
      "content": "Pass de Bataille"
    },
    {
      "id": "PACKAGE_A",
      "content": "Packs"
    },
    {
      "id": "PACKAGE_B",
      "content": "Packs"
    },
    {
      "id": "PACKAGE_C",
      "content": "Packs"
    },
    {
      "id": "GROWTH_A",
      "content": "Croissance"
    },
    {
      "id": "LUNACY_A",
      "content": "Folie"
    },
    {
      "id": "LUNACY_B",
      "content": "Folie"
    },
    {
      "id": "VENDINGMACHINE_A",
      "content": "Distributeur"
    },
    {
      "id": "PACKAGE_A_Comment",
      "content": "[※ Packs avec Bannières, Tickets Décoratifs, Annonceurs ou objets spéciaux ne pouvant pas être obtenus en jouer à travers le jeu]"
    },
    {
      "id": "PACKAGE_B_Comment",
      "content": "[※ Packs avec monnaie Saisonnière]"
    },
    {
      "id": "LUNACY_A_Comment",
      "content": "[※ Inclut les offres de Première-fois]"
    },
    {
      "id": "VENDINGMACHINE_A_Comment",
      "content": "[※ Objets achetables dans le Distributeur à l’aide de Folie Payée]"
    },
    {
      "id": "detail_not_return",
      "content": "- Non remboursable : contenus utilisés ou appliqués immédiatement après l’achat"
    },
    {
      "id": "detail_return_7day",
      "content": "- Peut être remboursé dans les 7 jours suivant l’achat"
    },
    {
      "id": "detail_not_return_get_mail",
      "content": "- Ne peut pas être remboursé si les Contenus du Pack ont été réclamés dans les Messages"
    },
    {
      "id": "detail_not_return_platform",
      "content": "- Cependant, pour ce produit, si le membre se fait rembourser par la plateforme, le membre a une opportunité unique de voir sa monnaie retirée dans le jeu au lieu de recevoir une suspension de compte."
    },
    {
      "id": "detail_not_return_get_mail_one_item",
      "content": "- Ne peut pas être remboursé si un ou plusieurs Contenus de Pack ont été réclamés dans les Messages"
    }
  ]
}