{
  "dataList": [
    {
      "id": "10101",
      "title": "Vroum-vroum",
      "place": "Méphistophélès",
      "desc": "Le trajet est gênant et intimidant. Bien que j’aie reçu le titre de ‘Manager’, je n’ai aucune idée de quoi faire dans cette situation. J’ai décidé de demander au Pécheur avec un bras d’insecte quelle était notre destination."
    },
    {
      "id": "10102",
      "title": "L’Heure de Danser",
      "place": "Des Ruelles du District 4",
      "desc": "Après m’avoir “demandé” une faveur que je ne pouvais pas refuser, j’ai été forcé à supporter une série de douleurs pire que la mort en remontant l’horloge. Le bus est devenu silencieux dans un sens moins plaisant et j’ai tenu ma bouche fermée. Espérons que rien d’autres n’arrive jusqu’au District 4…"
    },
    {
      "id": "10103",
      "title": "Le Pont du Bus",
      "place": "Des Ruelles du District 4",
      "desc": "Une bande de voyous nous attaquent et essaient de prendre le bus. Étrangement, nous les laissons à peine conscients au lieu de les tuer et les plaçons devant Méphistophélès."
    },
    {
      "id": "10104",
      "title": "Enképhaline",
      "place": "Des Ruelles du District 4",
      "desc": "Nous regardons Méphistophélès consommer les corps, sa mâchoire semble plus digne de confiance que les Pécheurs. Je savais que quelque chose clochait lorsque j’ai vu le bus pour la première fois, mais quelle est cette chose au juste ? Faust semble avoir quelque chose à dire."
    },
    {
      "id": "10105",
      "title": "Yuri",
      "place": "Des Ruelles du District 4",
      "desc": "Une fois que le bus a fini son “repas”, Vergilius me cria que nous attendions une invitée. Je suis curieux de voir qui nous rejoindra dans ce voyage peu plaisant."
    },
    {
      "id": "10106",
      "title": "Carte",
      "place": "Des Ruelles du District 4",
      "desc": "Notre invitée était une Fixer nommée Yuri, une ancienne employée de Lobotomy Corporation. Puisqu’elle semblait indifférente à la vue du bus dévorant des corps, elle a dû traverser beaucoup de choses. Cependant, elle devient nerveuse après avoir regardé la carte et le siège conducteur…"
    },
    {
      "id": "10107",
      "title": "Le Trio",
      "place": "Des Ruelles du District 4",
      "desc": "J’étais choqué d’apprendre que… Charon n’a aucun sens de l’orientation. Même si nous avons de la chance d’avoir découvert cela si tôt dans notre voyage. Yuri a pris les choses en main et a commencé à lui apprendre comment lire une carte, Sinclair les a même rejointes. Ils sont plutôt bruyants, mais… Je ne peux pas dire que ce soit déplaisant."
    },
    {
      "id": "10108",
      "title": "Pestes",
      "place": "Des Ruelles du District 4",
      "desc": "Rodya regarde les Ruelles à travers la fenêtre avant de soudainement tressaillir. Ses yeux se sont posés sur un groupe de personnes avec des têtes d’insectes. Puis, l’expression de Gregor changea aussi. Cependant, ce n’était pas par dégoût comme Rodya."
    },
    {
      "id": "10109",
      "title": "Guides",
      "place": "District 4 - Entrée de la Branche LC",
      "desc": "Après quelques rixes et bagarres, nous sommes arrivés à une ancienne branche Lobotomy Corporation. De nouveaux visages nous attendaient près de l’entrée…"
    },
    {
      "id": "10110",
      "title": "Fixers de Grade 8",
      "place": "District 4 - Entrée de la Branche LC",
      "desc": "Juste avant d’entrer dans le complexe de la branche LC, Vergilius m’arrêta subitement. Il semble vouloir me dire quelque chose seul à seul."
    },
    {
      "id": "10111",
      "title": "Branche D-02",
      "place": "District 4 - Intérieur de la Branche LC",
      "desc": "Nous sommes descendus dans un complexe sous-terrain fétide. L’endroit est rempli de cadavres et de créatures. Que s’est-il passé ici ? Et pouvons-nous en revenir indemne avec le Rameau d’Or entre nos mains ?"
    }
  ]
}