{
  "dataList": [
    {
      "id": 910701,
      "title": "Ruelles du District 20",
      "place": "À Bord de Méphistophélès",
      "desc": "Cela fait un moment que nous sommes arrivés dans les Ruelles de T Corp.…\nPlus nous nous y enfonçons et plus le monde à l’extérieur du bus devient dénué de couleurs.\nHeathcliff, qui regardait par la fenêtre depuis un moment, fronça soudainement des sourcils."
    },
    {
      "id": 910702,
      "title": "Conflit",
      "place": "Ruelles de T Corp.",
      "desc": "La première chose que nous avons vue en descendant du bus était un groupe d’épéistes, tous vêtus de manteaux noirs et engagés dans une bataille féroce.\nL’un des camps était bruyant et très animé, tandis que l’autre était silencieux et sombre. C’étaient sûrement ces derniers qui perdaient…\nQue pouvons-nous bien tirer de tout cela ?"
    },
    {
      "id": 910703,
      "title": "Lignée de Lames",
      "place": "À Bord de Méphistophélès",
      "desc": "Nous avons emmené la femme blessée dans le bus.\nVergilius n’était pas du tout content là-dessus, mais… J’ai confiance en ma décision. J’irai jusqu’au bout.\n… Il semblerait qu’elle se réveille."
    },
    {
      "id": 910704,
      "title": "L’Indésirable",
      "place": "À Bord de Méphistophélès",
      "desc": "Lorsque nous sommes revenus au bus, une personne étrangement familière et pourtant inconnue nous attendait.\nElle porte un uniforme rouge, une veste à l’apparence légèrement différente… mais son uniforme me rappelle des gens que nous avons déjà rencontrés.\nPourquoi Vergilius l’a-t-il laissé monter dans le bus ?"
    },
    {
      "id": 910705,
      "title": "Vers le Bâtiment Yong-jin",
      "place": "Ruelles de T Corp.",
      "desc": "Des ordres venus des supérieurs de Limbus Company disent que nous devons récupérer un artefact lié à la Distorsion dans ce ‘Bâtiment Yong-jin’.\nJe ne suis pas sûr du rapport avec la récupération des Rameaux d’Or, mais je commence à croire qu’aucun de nous a son mot à dire là-dessus.\nIl semblerait que Vergilius savait déjà où nous allions. À quoi bon ne rien nous dire et nous laisser faire un tel détour ?"
    },
    {
      "id": 910706,
      "title": "Vers le Bâtiment Yong-jin 2",
      "place": "Ruelles de T Corp.",
      "desc": "Des ordres venus des supérieurs de Limbus Company disent que nous devons récupérer un artefact lié à la Distorsion dans ce ‘Bâtiment Yong-jin’.\nJe ne suis pas sûr du rapport avec la récupération des Rameaux d’Or, mais je commence à croire qu’aucun de nous a son mot à dire là-dessus.\nIl semblerait que Vergilius savait déjà où nous allions. À quoi bon ne rien nous dire et nous laisser faire un tel détour ?"
    },
    {
      "id": 910707,
      "title": "Mentor et Camarades",
      "place": "Bâtiment Yong-jin",
      "desc": "Aeng-du abat des ennemis dans tous les sens, cherchant désespérément son mentor… ce Kim au Chapeau de Bambou.\nJe suis sûr que ses blessures sont loin d’être guéries… Ce doit être sa détermination.\nCependant, cela me fait me demander : comment était ce Kim au Chapeau de Bambou ?"
    },
    {
      "id": 910708,
      "title": "Mentor et Camarades 2",
      "place": "Bâtiment Yong-jin",
      "desc": "Aeng-du abat des ennemis dans tous les sens, cherchant désespérément son mentor… ce Kim au Chapeau de Bambou.\nJe suis sûr que ses blessures sont loin d’être guéries… Ce doit être sa détermination.\nCependant, cela me fait me demander : comment était ce Kim au Chapeau de Bambou ?"
    },
    {
      "id": 910709,
      "title": "Origine du Péché",
      "place": "Bâtiment Yong-jin",
      "desc": "Une peine épaisse et trouble. Une colère brûlante. J’ai la tête qui tourne suite à l’intensité de ces émotions écrasantes.\nPourquoi est-ce que je sens des Peccatulae ici… ?\nEt…\nCes sensations sont bien plus puissantes que ce que je ressens habituellement de ces Peccatulae… !"
    },
    {
      "id": 910710,
      "title": "Nuage Sombre",
      "place": "Bâtiment Yong-jin",
      "desc": "Nous sommes enfin arrivés au dernier étage du bâtiment, le 6ème étage. À cet endroit, un homme nerveux regardait sa montre de poche.\nIl porte une longue épée et une sale mine renfrognée…\nCe type doit être le chef du gang d’hommes de main du Clan Kurokumo que nous avons battu sur le chemin."
    },
    {
      "id": 910711,
      "title": "Kim au Chapeau de Bambou",
      "place": "Bâtiment Yong-jin",
      "desc": "Nous sommes enfin face au mentor d’Aeng-du.\nLa lumière bleue et froide de ses yeux s’échappe à travers les failles de son chapeau de bambou incliné.\n… Il ne se laissera pas faire sans se battre."
    },
    {
      "id": 910712,
      "title": "Songes d’Un Démon de Lame",
      "place": "Donjon Miroir des Songes"
    }
  ]
}