{
  "dataList": [
    {
      "id": 10201,
      "title": "Casino",
      "place": "Emplacement Niveau 2-1",
      "desc": "Sous un air frais, Vergilius nous présente notre prochaine destination.\nOù peut bien se trouver le prochain Rameau d’Or ?"
    },
    {
      "id": 10202,
      "title": "Le Prêteur sur Gage",
      "place": "Avenue de Prêt sur Gage",
      "desc": "Faust explique que faire pour cette mission :\nnotre première étape consiste à nous rendre chez un certain “prêteur sur gage”."
    },
    {
      "id": 10203,
      "title": "Un Plan Parfait",
      "place": "Avenue de Prêt sur Gage",
      "desc": "Notre équipe va s’associer à un duo du Département Clearance.\nLes Pécheurs jettent un regard sceptique face à leurs compétences et comportements…"
    },
    {
      "id": 10204,
      "title": "Ordure",
      "place": "Avenue de Prêt sur Gage",
      "desc": "Le plan qui semblait parfait est rapidement allé de travers.\nLa crise de Don Quichotte nous a mis à l’encontre du Gang Tingtang…"
    },
    {
      "id": 10205,
      "title": "Soldats de Limbu―",
      "place": "Des Ruelles du District 10",
      "desc": "Les Pécheurs continuent d’affronter les sbires du Gang Tingtang. Ils continuent d’arriver, suggérant que nous sommes dans leur territoire."
    },
    {
      "id": 10206,
      "title": "Voitures Empilées",
      "place": "Des Ruelles du District 10",
      "desc": "Un Tingtangueur nous a appris que leur chef se trouve dans la casse abritant des pagodes de voitures.\nPour notre plan B, nous devons prendre toute la puissance de souhait du gang et emprunter leurs vêtements."
    },
    {
      "id": 10207,
      "title": "Cartouche à Souhait",
      "place": "Des Ruelles du District 10",
      "desc": "L’équipe recherche le chef du Gang Tingtang autour des pagodes de voitures."
    },
    {
      "id": 10208,
      "title": "Machines à Sous",
      "place": "1er Étage du Casino",
      "desc": "Après une série de bagarres, nous avons débarrassé le Gang Tingtang de leurs tenues et sommes allé au casino. Cette fois, nous y arriverons à coup sûr."
    },
    {
      "id": 10209,
      "title": "Un Spectacle",
      "place": "1er Étage du Casino",
      "desc": "Notre nouvelle détermination, tout comme notre plan de secours, ont été balayés par un torrent d’éclat. Il y a plusieurs obstacles à surmonter, à commencer par les gardes qui nous ont repérés."
    },
    {
      "id": 10210,
      "title": "BCLC",
      "place": "2ème Étage du Casino",
      "desc": "Nous avons atteint le deuxième étage du casino. Imaginer les problèmes qui nous attendent me rend malade."
    },
    {
      "id": 10211,
      "title": "Y Réfléchir",
      "place": "2ème Étage du Casino",
      "desc": "Nous avons rencontré un autre Syndicat qui a un intérêt dans ce casino."
    },
    {
      "id": 10212,
      "title": "Baile y Rola",
      "place": "2ème Étage du Casino",
      "desc": "L’enthousiasme est en contraste frappant avant l’atmosphère de l’étage juste en dessous. On peut voir toute une série d’instruments de musique inconnus. À quoi peuvent-ils bien servir ?"
    },
    {
      "id": 10213,
      "title": "Un Accueil Chaleureux",
      "place": "3ème Étage du Casino",
      "desc": "Grâce au spectacle époustouflant de Sinclair, nous avons pu atteindre le troisième étage. Notre joie fut de courte durée puisqu’un Syndicat imposant nous y attendait."
    },
    {
      "id": 10214,
      "title": "Un Accueil Dépassé",
      "place": "3ème Étage du Casino",
      "desc": "Grâce au spectacle époustouflant de Sinclair, nous avons pu atteindre le troisième étage. Notre joie fut de courte durée puisqu’un Syndicat imposant nous y attendait."
    },
    {
      "id": 10215,
      "title": "Sidération",
      "place": "3ème Étage du Casino",
      "desc": "Les Pécheurs commençaient à être épuisés par les affrontements avec le Clan Tieqiu. Surtout l’un d’entre eux…"
    },
    {
      "id": 10216,
      "title": "Participants",
      "place": "Étage des Gros Joueurs",
      "desc": "La leçon inattendue de Ryōshū portant sur une violence incroyable nous ouvrit la voie vers le dernier étage, au prix de notre paix intérieur. À présent, nous devons gagner le Rameau d’Or dans un jeu de hasard."
    },
    {
      "id": 10217,
      "title": "Arrêtez-Vous Là",
      "place": "Étage des Gros Joueurs",
      "desc": "Rodya s’est désignée pour jouer au jeu. La table atteint sa dernière manche."
    },
    {
      "id": 10218,
      "title": "Le Vainqueur",
      "place": "Étage des Gros Joueurs",
      "desc": "Curieux de ce qu’il se passait, nous avons écouté la table. Nous avons accidentellement fait irruption pour découvrir une mare de sang, les restes compressés du Chef des Tieqiu et un homme avec un doux sourire nommé Sonya."
    },
    {
      "id": 10219,
      "title": "Branche J-03",
      "place": "Étage des Gros Joueurs",
      "desc": "Rodya émerge victorieuse. À présent, nous devons descendre dans les sous-sols afin de pouvoir réclamer le Rameau d’Or."
    }
  ]
}