{
    "dataList": [
      {
        "id": 10520,
        "title": "Fête de Croisière",
        "place": "Méphistophélès le Bateau-bus",
        "desc": "Nous avons enfin quitté les Vagues pour arriver dans des mers plus calmes.\nJe me suis brièvement demandé si nous allions enfin pouvoir naviguer en paix vers les coordonnées…\n… et c’est alors que j’ai remarqué un bateau de croisière immobile au centre d’un Lac."
      },
      {
        "id": 10521,
        "title": "Fête de Croisière 2",
        "place": "Bateau de Croisière",
        "desc": "Nous sommes montés sur le bateau de croisière pour récupérer des informations. Bien qu’il soit jonché de décorations tape-à-l’œil, je ne vois personne à bord… Quelque chose à propos de toute cette histoire me fait froid dans le dos."
      },
      {
        "id": 10522,
        "title": "Fête de Croisière 3",
        "place": "Bateau de Croisière",
        "desc": "J’ai couru dans les cabines du bateau à la recherche de Sinclair qui avait pris la fuite à cause des histoires effrayantes d’Hong Lu. Heureusement, je suis parvenu à le trouver sans problème.\nMais…"
      },
      {
        "id": 10523,
        "title": "Fête de Croisière 4",
        "place": "Bateau de Croisière",
        "desc": "La Croisière était la conséquence d’une dévastation. Les conséquences d’avoir brisé les lois du Grand Lac ont été sévères.\n… Je vais devoir faire plus attention à partir de maintenant."
      },
      {
        "id": 10524,
        "title": "La Calamité",
        "place": "Navire de Forage Abandonné de Lobotomy Corp.",
        "desc": "L’évasive Branche de Lobotomy Corp. de la U Corp. se révèle enfin derrière un voile de brouillard. Mais… elle est complètement recouverte d’une couche de membrane étrange et blanche. Au moins, je pense que nous sommes sur la bonne voie…"
      },
      {
        "id": 10525,
        "title": "Le Baleinier",
        "place": "Navire de Forage Abandonné de Lobotomy Corp.",
        "desc": "La bizarrerie continue profondément dans la Branche de Lobotomy Corp. Cette membrane blanche et livide recouvrait chaque millimètre à l’intérieur.\nEt… Nous avons trouvé ceux qui traînaient dans les alentours, eux aussi, enveloppés par cette membrane."
      },
      {
        "id": 10526,
        "title": "Le Lac et le Papillon",
        "place": "Navire de Forage Abandonné de Lobotomy Corp.",
        "desc": "Nous avons suivi le mystérieux papillon plus profondément dans la Branche de Lobotomy Corp. Un homme avec une tête en écoulement nous y attendait. "
      },
        {
            "id": 10527,
            "title": "Le Lac et le Papillon 2",
            "place": "Navire de Forage Abandonné de Lobotomy Corp.",
            "desc": "Rim disparut de notre vision comme un papillon prenant un bref répit à la surface de l’eau. C’était comme si nous nous étions tous réveillés d’un rêve. Sur lui, nous avons vu ce symbole rouge familier.\n… Les Sirènes reviennent."
        },
      {
        "id": 10529,
        "title": "Le Lac et le Papillon 3",
        "place": "Navire de Forage Abandonné de Lobotomy Corp.",
        "desc": "Rim avait raison. Nous ne pouvions pas trouver la moindre trace du Rameau d’Or dans la Branche de Lobotomy Corp.\n… Nous allons donc devoir chercher la Baleine comme il l’avait dit."
      },
      {
        "id": 10530,
        "title": "Harpons",
        "place": "Entrée du Navire de Forage de Lobotomy Corp.",
        "desc": "Nous attendions à l’entrée lorsqu’une secousse fit trembler toute la Branche de Lobotomy Corp. Nous nous sommes dépêchés pour observer le brouillard… et avons vu émerger plusieurs vaisseaux à l’apparence intimidante."
      },
      {
        "id": 10532,
        "title": "Le Cadet",
        "place": "Entrée du Navire de Forage de Lobotomy Corp.",
        "desc": "Nous ne faisions qu’une bouchée de pirates mais j’avais le sentiment qu’ils testaient nos capacités… Maintenant que j’y pense, le vaisseau le plus large et le plus décoré de leur flotte ne nous avait pas encore abordé."
      },
      {
        "id": 10533,
        "title": "Le Cadet 2",
        "place": "Entrée du Navire de Forage de Lobotomy Corp.",
        "desc": "Ce n’est rien d’autre qu’un massacre. Une humiliation. Il tue Ishmaël encore et encore. Je continue de la ramener, ressentant la même douleur qui l’a tué.\n… Ce combat est perdu. Peut-être que Faust avait raison… Peut-être que notre voyage s’arrête ici."
      },
      {
        "id": 10534,
        "title": "Le Doyen Indigo",
        "place": "Méphistophélès le Bateau-bus",
        "desc": "Des braises bleues vacillaient au bout du cigare du vieil homme. Nous n’avions besoin de personne pour savoir combien il était puissant ; nous le savions par instinct. Faust, qui semblait reconnaître le vieil homme, le mena à Vergilius après quelques échanges de politesse."
      },
        {
            "id": 10535,
            "title": "Roches",
            "place": "Skiff de Méphistophélès",
            "desc": "Nous avons ramé en direction du Lac gris, comme nous l’avions discuté avec le Doyen Indigo. Nous pouvons voir quelques roches sortir des eaux opaques et pâles du Lac. Il semblerait que nous allons devoir manœuvrer entre elles."
        },
      {
        "id": 10537,
        "title": "La Baleine Livide",
        "place": "Skiff de Méphistophélès",
        "desc": "Ce que nous pensions être une roche était une Baleine Poreuse. Lorsque ses Sirènes sont sorties des trous, nous les avons vaincus. Mais… Ce n’est pas la Baleine que nous cherchons, n’est-ce pas ? À quoi pense Ishmaël ?\nJe devine sur le visage d’Heathcliff que je ne suis pas le seul à se poser ces questions."
      },
      {
        "id": 10538,
        "title": "La Baleine Livide 2",
        "place": "Skiff de Méphistophélès",
        "desc": "Nous nous sommes aventurés par-delà la brume océanique et sommes entrés dans le Lac d’obsidienne.\nLe Lac des légendes, d’après Ishmaël. À l’intérieur…\n… se trouvait la Baleine Livide, aussi pâle que la pleine lune."
      }
    ]
}