{
    "dataList": [
      {
        "id": 10501,
        "title": "Mettre les Voiles",
        "place": "Méphistophélès le Bateau-bus",
        "desc": "Nous naviguons, laissant enfin derrière nous l’incident avec les lumières vertes. Faust s’approche du gouvernail comme si elle venait de remarquer quelque chose."
      },
      {
        "id": 10502,
        "title": "Les Lois",
        "place": "Méphistophélès le Bateau-bus",
        "desc": "Le moteur s’est violemment arrêté après que le discours de navigateur d’Outis a atteint son apogée. Nous avons encore tellement de chemin à faire…"
      },
      {
        "id": 10503,
        "title": "Diapason de Résonance",
        "place": "Méphistophélès le Bateau-bus",
        "desc": "Notre bateau-bus continuait de naviguer malgré le décès de son moteur, grâce aux cœurs et aux corps de chaque Pécheur… Enfin, pas exactement tous les Pécheurs, mais les cœurs et corps de la plupart des Pécheurs ne faisaient qu’un. Oh et nous avons appris une leçon importante sur la survie dans le Grand Lac : briser ses lois peut avoir des conséquences catastrophiques.\n… Et c’est alors que nous avons remarqué que notre bateau-bus se faisait attirer par quelque chose."
      },
      {
        "id": 10504,
        "title": "Kidnappeurs",
        "place": "Naville Marlin de U Corp.",
        "desc": "Après de nombreuses péripéties, nous sommes enfin arrivés à notre destination. Il semblerait que cet endroit s’appelle le Naville Marlin de U Corp., un immense vaisseau maritime fait en fusionnant ensemble d’innombrables conteneurs d’expédition."
      },
      {
        "id": 10505,
        "title": "Insubordination",
        "place": "Naville Marlin de U Corp.",
        "desc": "À la place de l’Agent de la LCCB que nous devions rencontrer se trouvait une troupe de kidnappeurs nous demandant une rançon. Alors que nous réfléchissions à un plan d’action, Ishmaël décida d’agir soudainement. Je voyais dans ses yeux… un mélange de sentiments complexes et nombreux. À présent, nous n’avons pas d’autres choix que d’éliminer ces kidnappeurs, même si nous ne savons pas encore si l’Agent de la LCCB est en vie ou non."
      },
      {
        "id": 10506,
        "title": "Le Club",
        "place": "Naville Marlin de U Corp.",
        "desc": "Peut-être que tout le monde ne ressent pas un sentiment d’unité, un sentiment d’appartenance à ce groupe. Nous nous dirigeons vers l’emplacement du chef qu’Ishmaël a pu extirper des kidnappeurs."
      },
      {
        "id": 10507,
        "title": "Le Club 2",
        "place": "Naville Marlin de U Corp.",
        "desc": "En suivant les directions du kidnappeur, nous nous sommes retrouvés devant l’entrée d’un club jouant à plein volume. Je voulais entrer en silence… mais nous nous sommes lancés dans un combat presque immédiatement après avoir essayé de parler aux videurs. Nous avons dû trouver d’autres manières de les convaincre de nous laisser entrer."
      },
      {
        "id": 10508,
        "title": "Le Club 3",
        "place": "Naville Marlin de U Corp.",
        "desc": "En suivant les directions du kidnappeur, nous nous sommes retrouvés devant l’entrée d’un club jouant à plein volume. Je voulais entrer en silence… mais nous nous sommes lancés dans un combat presque immédiatement après avoir essayé de parler aux videurs. Nous avons dû trouver d’autres manières de les convaincre de nous laisser entrer."
      },
      {
        "id": 10509,
        "title": "Le Second Capitaine",
        "place": "Naville Marlin de U Corp.",
        "desc": "Nous avons retourné le club et vaincu des membres du Syndicat auquel appartenaient les kidnappeurs. Espérons que nous trouverons rapidement la position de leur chef…"
      },
      {
        "id": 10510,
        "title": "Le Second Capitaine 2",
        "place": "Naville Marlin de U Corp.",
        "desc": "Nous avons trouvé où était la chambre du chef, grâce à Sinclair. Elle s’est présentée comme le second capitaine des Pirates Hameçons…"
      },
      {
        "id": 10511,
        "title": "Conteneurs d’Expédition",
        "place": "Naville Marlin de U Corp.",
        "desc": "Mouche, second capitaine des Pirates Hameçons, nous a dit où ils gardaient le Chef d’Équipe LCCB capturé. Ishmaël ne voulait rien laisser au hasard… Mais je l’en ai empêché, même si cela signifiait me mettre en danger. Je n’ai pas d’explication logique pour ce que j’ai fait et n’ai pas non plus réussi à convaincre Ishmaël… Mais je ne regrette pas mon action."
      },
      {
        "id": 10512,
        "title": "Conteneurs d’Expédition 2",
        "place": "Naville Marlin de U Corp.",
        "desc": "Mouche, second capitaine des Pirates Hameçons, nous a dit où ils gardaient le Chef d’Équipe LCCB capturé. Lorsque nous sommes arrivés, nous avons trouvé toute une montagne de conteneurs d’expédition."
      },
      {
        "id": 10513,
        "title": "M. Pilot",
        "place": "Naville Marlin de U Corp.",
        "desc": "Lorsque nous avons ouvert le conteneur d’expédition qu’avait indiqué Mouche, un Agent de la LCCB au visage jeune et couvert de larme nous accueille contre toute attente. Je suis rassuré qu’il semble globalement sain et sauf mais… Est-il vraiment le Chef d’Équipe ?"
      },
      {
        "id": 10514,
        "title": "M. Pilot 2",
        "place": "Naville Marlin de U Corp.",
        "desc": "Nous avons rencontré un survivant de la LCCB qui s’appelait Pilot. Il nous partagea la très bonne nouvelle que Saude était en vie ! Il est temps d’écouter ce qu’il a à dire."
      },
      {
        "id": 10515,
        "title": "Crème Glacée",
        "place": "Naville Marlin de U Corp.",
        "desc": "Pilot nous confia les coordonnées variables de la Branche de Lobotomy Corp. où le Rameau d’Or a été vu pour la dernière fois. Pilot, qui essayait jusque-là d’être nonchalant, fondit en larme. Je voulais vraiment croire qu’il y avait des survivants dans la Branche de Lobotomy Corp. à venir."
      },
      {
        "id": 10516,
        "title": "Pirates",
        "place": "Méphistophélès le Bateau-bus",
        "desc": "Nous devons nous diriger vers la Branche de Lobotomy Corp. en nous basant sur les coordonnées variables confiées par Pilot. Pendant ce temps, Ishmaël vérifie nerveusement le télescope."
      },
      {
        "id": 10517,
        "title": "Pirates 2",
        "place": "Méphistophélès le Bateau-bus",
        "desc": "Les Pirates Hameçons nous suivaient. J’ai décidé de suivre le conseil d’Ishmaël et d’aborder leur navire avant qu’ils n’abordent le nôtre."
      },
      {
        "id": 10518,
        "title": "Les Vagues",
        "place": "Méphistophélès le Bateau-bus",
        "desc": "Nous avons vaincu les Pirates, mais… Je n’arrive pas à me débarrasser de ce malaise. Enfin, nous n’avons pas d’autres choix que de continuer notre voyage en respectant les lois du Grand Lac."
      },
      {
        "id": 10519,
        "title": "Les Vagues 2",
        "place": "Méphistophélès le Bateau-bus",
        "desc": "Outis suggéra de briser les lois du Grand Lac et de naviguer droit vers les Vagues. Le ciel s’est immédiatement obscurci et les Vagues inconnues commencèrent à s’écraser sur nous."
      }
    ]
}