{
  "dataList": [
    {
      "id": 10301,
      "title": "Fredonnement",
      "place": "Méphistophélès",
      "desc": "Vergilius nous informe de notre prochaine destination. Bien que tout le monde semble heureux et énergique, un Pécheur réagit de manière assez étrange…"
    },
    {
      "id": 10302,
      "title": "Contrôle",
      "place": "Route vers le Poste-Frontière K Corp.",
      "desc": "À la surprise de tous, nous apprenons que notre destination est le Nid de K Corp. Les procédures d’entrée à traverser pour pouvoir poser le pied dans un Nid sont supposément assez compliquées."
    },
    {
      "id": 10303,
      "title": "Code Violet",
      "place": "Poste-Frontière K Corp.",
      "desc": "Nous attendons notre tour pour l’entretien avec le personnel du poste-frontière, avec Vergilius et Ishmaël qui nous instruisent sur la procédure. Espérons que nous passerons…"
    },
    {
      "id": 10304,
      "title": "Tabou",
      "place": "Poste-Frontière K Corp.",
      "desc": "L’intolérance à l’injustice de notre chère Don Quichotte montre à nouveau le bout de son nez. Des employés armés de K Corp. nous encerclent tandis que Vergilius nous observe les bras croisés, fatigué de nos échecs répétés à nous tenir à carreau."
    },
    {
      "id": 10305,
      "title": "Verboten",
      "place": "Poste-Frontière K Corp.",
      "desc": "La confrontation avec les gardes K Corp. continue. Ils semblent ne pas subir la moindre égratignure… ne faisant qu’accroitre notre fatigue."
    },
    {
      "id": 10306,
      "title": "Balles à PV",
      "place": "Poste-Frontière K Corp.",
      "desc": "Les Balles à PV infusées de la Singularité de K Corp. rendent inutiles tous les dégâts que nous infligeons à nos adversaires. Les Pécheurs commencent à perdre patience."
    },
    {
      "id": 10307,
      "title": "Siegfried",
      "place": "Poste-Frontière K Corp.",
      "desc": "Un homme approche de l’extérieur avec une vitesse phénoménale. Ce camarade excessivement jovial et inconfortablement énergique est Siegfried et semble être une connaissance de Vergilius ; après un échange amical, il fonça sur nos Pécheurs."
    },
    {
      "id": 10308,
      "title": "Effie—Saude, Aussi",
      "place": "Route vers le Poste-Frontière K Corp.",
      "desc": "Après l’affrontement chaotique contre Siegfried, nous rencontrons des visages familiers à la sortie, nous saluant avec le même comportement et confiance en soi…"
    },
    {
      "id": 10309,
      "title": "L’Accord Qu’Ils Ont Conclut",
      "place": "Méphistophélès",
      "desc": "En retournant au bus, je ressens un certain malaise dans l’air. Il semblerait que Vergilius ne va pas laisser impuni l’incident d’aujourd’hui. Buena suerte, Don Quichotte… !"
    },
    {
      "id": 10310,
      "title": "Inquisiteurs",
      "place": "Calw - Entrée du Village",
      "desc": "Tout étant remis en ordre, nous reprenons enfin notre voyage vers le village de Calw. Avant de ne pouvoir profiter d’un léger moment de calme, quelqu’un se déclarant comme étant un “inquisiteur” laissa un trou dans la vitre arrière de notre bus."
    },
    {
      "id": 10311,
      "title": "Inquisiteurs 2",
      "place": "Calw - Entrée du Village",
      "desc": "Les éclaireurs nous ont enfin contactés. La voix mystérieuse provenant du transmetteur était un signe révélateur que quelque chose clochait, poussant Sinclair dans une nouvelle crise de terreur."
    },
    {
      "id": 10312,
      "title": "Inquisiteurs 3",
      "place": "Calw - Entrée du Village",
      "desc": "Des groupes d’Inquisiteurs continuent de nous assaillir. Qui sont-ils et pourquoi sont-ils obsédés par l’envie de m’arracher la tête ?"
    },
    {
      "id": 10313,
      "title": "Douce Nuit",
      "place": "Village de Calw",
      "desc": "Nous avons atteint le village de Calw. Une chanson familière nous accueille, suivie de la vision morbide d’arbres festonnés de choses horrifiantes."
    },
    {
      "id": 10314,
      "title": "Sainte Nuit",
      "place": "Village de Calw",
      "desc": "Le village natal de Sinclair, Calw, était un village d’artisans prothétiques. Faust évoqua la tendance grandissante du public à éviter les utilisateurs de prothèses depuis que le Phénomène de Distorsion est devenu plus fréquent."
    },
    {
      "id": 10315,
      "title": "Purification",
      "place": "Village de Calw",
      "desc": "Des corps prothétiques s’empilent comme une décharge dans un coin du village. Cela me fait réfléchir à ce qu’est mon “vrai moi”."
    },
    {
      "id": 10316,
      "title": "Fortitude",
      "place": "Village de Calw",
      "desc": "Je ne peux ressentir que de la compassion pour Sinclair qui essaie de réprimer sa peur. En me regardant, il se rappela un vieil ami."
    },
    {
      "id": 10317,
      "title": "Feu de Joie",
      "place": "Le Domaine Sinclair",
      "desc": "Nous sommes arrivés au domaine familial Sinclair. Des corps prothétiques crucifiés nous attendent dans le jardin. L’un deux est quelqu’un que nous ne supportons pas voir directement."
    },
    {
      "id": 10318,
      "title": "Scheiterhaufen",
      "place": "Le Domaine Sinclair",
      "desc": "Kromer marcha à l’intérieur du domaine embrasé. Les Pécheurs sont consternés par l’avancée inébranlable de Guido."
    },
    {
      "id": 10319,
      "title": "Un Mauvais Rêve",
      "place": "Le Domaine Sinclair",
      "desc": "Nous arrivons de justesse à vaincre Guido, mais Sinclair semble avoir du mal à lutter face à la culpabilité immense qui repose sur ses épaules."
    },
    {
      "id": 10320,
      "title": "Passage Souterrain",
      "place": "Passage Sous le Domaine Sinclair",
      "desc": "Sinclair nous mena au sous-sol avec un passage suspicieux. Faust suppose que ce tunnel a été fait par le personnel de N Corp."
    },
    {
      "id": 10321,
      "title": "Unterführung",
      "place": "Passage Sous le Domaine Sinclair",
      "desc": "Nous continuons de suivre le passage souterrain. Le complexe branche semble plus proche."
    },
    {
      "id": 10322,
      "title": "Branche K-02",
      "place": "Passage Sous le Domaine Sinclair",
      "desc": "Nous sommes arrivés dans la branche. La salle dans laquelle nous sommes entrés ressemble à une chambre de torture, remplie d’appareils, de dispositifs et de morceaux de chair."
    }
  ]
}