{
    "dataList": [
      {
        "id": 910401,
        "title": "L’Épisode Plage !",
        "place": "À Bord de Méphistophélès",
        "desc": "Après un très, très long voyage dans un tunnel, nous sommes enfin arrivés à un endroit appelé le Grand Lac.\nEn voyant la vaste étendue d’eaux turquoise, les Pécheurs commencent à discuter avec excitation des activités qu’ils veulent faire une fois arrivé à la plage.\nMais… sommes-nous vraiment ici en vacances ?"
      },
      {
        "id": 910402,
        "title": "Casse Vasière",
        "place": "Ruelles du District 21",
        "desc": "Évidemment, notre destination était une espèce de vasière détrempée, verte et fétide.\nBien que je puisse voir la mer bleue au loin, elle semble aussi éloignée qu’un rêve… enterré sous des montagnes de déchets venus d’on ne sait où.\nQue pouvons-nous bien faire ici ?"
      },
      {
        "id": 910403,
        "title": "Crabes de Déchet ?",
        "place": "Ruelles du District 21",
        "desc": "Des détritus montagneux sortirent des créatures crustacés couvertes de toutes sortes de ferrailles. D’après Ishmaël, ils sont tristement célèbres dans les Ruelles de U Corp.\nEn parlant de ça, je me demande ce qui lui arrive ? Elle est dans le marasme depuis notre arrivée."
      },
      {
        "id": 910404,
        "title": "Les Wright Nautiques",
        "place": "Nautique Molaire",
        "desc": "La paire appelée Mika et Rain semblent nous avoir attendus. Je suppose que la LCCB les a déjà informés de notre arrivée.\nIl semblerait que nous allons devoir modifier Méphistophélès afin de pouvoir atteindre notre prochaine destination."
      },
      {
        "id": 910405,
        "title": "L’Heure de Récolter de la Ferraille !",
        "place": "Ruelles du District 21",
        "desc": "Il est l’heure de récupérer de la ferraille et de préparer le bus contre vents et marées."
      },
      {
        "id": 910406,
        "title": "Modifications Improvisées du Bus",
        "place": "Nautique Molaire",
        "desc": "Nous avons enfin récupéré assez de ferrailles pour commencer les modifications du bus.\nJe me demande si nous allons pouvoir nous reposer.\nSi la réponse est oui… alors, je devrais essayer de parler à Ishmaël."
      },
      {
        "id": 910407,
        "title": "Beach… Volley ?",
        "place": "Ruelles du District 21",
        "desc": "Après avoir pris en compte les conseils de Don Quichotte et de Yi Sang pour essayer de réparer le fossé qui se creuse entre Ishmaël et les autres Pécheurs, j’ai décidé que nous devrions faire un peu de beach-volley.\nPeut-être que cette activité sera l’opportunité de construire quelques liens."
      },
      {
        "id": 910408,
        "title": "Dissolution",
        "place": "Nautique Molaire",
        "desc": "Le plan de beach-volley a complètement échoué…\nTout le monde a un air renfrogné alors qu’ils affrontent les crabes de déchet.\nJe dois faire quelque chose…"
      },
      {
        "id": 910409,
        "title": "L’Heure de Récolter de la Ferraille…",
        "place": "Ruelles du District 21",
        "desc": "La situation est plus sombre que la couleur de cette vasière…\nMais nous devons continuer de récolter plus de ferrailles."
      },
      {
        "id": 910410,
        "title": "Eaux Troubles",
        "place": "Nautique Molaire",
        "desc": "Nous continuons de récolter de la ferraille quelques jours de plus.\nJ’ai décidé d’observer les Pécheurs en plein travail,\nen me demandant ce que je pourrais faire pour Ishmaël et Heathcliff…"
      },
      {
        "id": 910411,
        "title": "La Dernière Ferraille",
        "place": "Nautique Molaire",
        "desc": "Rien n’a été résolu, mais les modifications de Méphistophélès sont presque terminées.\nMika demanda sinistrement à tout le monde de se rassembler pour un essai.\nJe suis ravi que les modifications soient enfin terminées… mais pouvons-nous vraiment continuer dans cet état ?"
      },
      {
        "id": 910412,
        "title": "Chasse au Crabe de Déchet Royal",
        "place": "Ruelles du District 21",
        "desc": "Allons affronter le Crabe de Déchet Royal pour s’offrir un gros morceau de ferraille."
      }
    ]
}