{
  "dataList": [
    {
      "id": "DanteNoteDetail_115",
      "title": "",
      "desc": "- Don Quichotte a expliqué que ce sont des Fixers ayant signé des contrats à long terme, soumis à des individus, des familles ou des domaines.\n- Suite à leur large éventail de responsabilités, leur paye est souvent très lucrative, il y a donc beaucoup de Fixers de haut Grade qui prennent des contrats de Majordomes après la retraite.\n- … Huh. Du coup ces Fixers partent à la retraite pour… devenir un autre type de Fixer ?\n- Les Majordomes soumis à des familles ou des domaines oublient parfois quel était leur contrat d’origine. Mais apparemment, démissionner est aussi une décision risquée, puisque des chasseurs de Tabous ou des Bureaux liés à des contrats peuvent aller les pourchasser pour obtenir une récompense.\n- C’est injuste, mais ce n’est pas comme s’ils avaient une abondance d’options. Il s’agit de l’une de ces rares embauches garanties de longue durée dans la Cité qui rapporte un salaire décent, alors la plupart se contentent de rester Majordomes plutôt que de risque le chômage."
    },
    {
      "id": "DanteNoteDetail_116",
      "title": "",
      "desc": "- Il semblerait que les Fixers de chaque direction cardinale de la Cité diffèrent dans leurs tenues et pratiques.\n- Même si je n’ai pas eu d’expérience directe avec eux pour le moment… Maintenant que je suis au nord, je suis sûr que j’aurai pleins d’occasions d’observer les différences."
    },
    {
      "id": "DanteNoteDetail_117",
      "title": "",
      "desc": "- Je n’ai toujours aucune idée de comment fonctionnent ces Rameaux d’Or. Mais s’ils peuvent vraiment réaliser les rêves des gens… ce doit être quelque chose d’incroyable.\n- En y repensant, résonner avec un Rameau d’Or peut créer une sorte de donjon des songes… ou songes de l’ego, que nous avons dû traverser.\n- Peut-être que le pouvoir des Rameaux d’Or est de réaliser les… pensées ou l’imagination des gens. Je sais que ça ne fait pas réellement de sens… mais le contraire n’a jamais vraiment eu lieu pendant cette aventure.\n- Quel que soit le cas, ces Rameaux d’Or sont très spéciaux. Alors qu’est-ce que Limbus Company essaye de faire en les récoltant ? Certains disent que les Rameaux d’Or sont liés à la technologie Miroir, mais… comment ? Chacune de mes petites découvertes ne fait que me donner plus de questions…"
    },
    {
      "id": "DanteNoteDetail_118",
      "title": "",
      "desc": "- Bon, je comprends que j’ai accidentellement manipulé beaucoup de temps. Mais par pure curiosité, j’ai demandé à Yi Sang comment nous avons fait pour nous retrouver avec une Taxe Temporelle de plus de dix milliards d’Ahn.\n- Yi Sang a expliqué que chaque personne a un taux de Taxe Temporelle différent et qu’avoir plus de ‘temps’ signifie qu’il faut payer plus de Taxe Temporelle. Il a continué d’élaborer avec plusieurs formules mathématiques, mais je n’en ai même pas compris la moitié… Enfin, même pas un quart de ce qu’il a dit.\n- Peu importe combien de temps possède quelqu’un, il ne peut pas l’utiliser à moins de retirer une balance temporelle la veille. Avec ce temps retiré, ils peuvent l’utiliser d’un seul coup pour rallonger leurs journées… ou économiser du temps pour l’investir lors d’une occasion différente. Enfin, les pauvres n’auraient pas la marge de manœuvre financière pour pouvoir penser au second.\n- Le Président Directeur Général de T Corp. était cet homme nommé ‘Hubert’. Je ne pense pas avoir déjà rencontré le vrai chef d’une Aile toute entière par le passé…\n- Hubert a aidé les Pécheurs en se faisant passer pour notre ‘assistant’. Il s’efforçait de rendre la Cité un meilleur endroit, du moins c’est ce qu’il dit… Honnêtement, vu l’état dans lequel est T Corp., je ne suis pas sûr de le croire.\n- Au début, il semblait résigné. Il a laissé partir la Ligue des Neufs Littérateurs, ignoré la présence de la Yurodiviye dans son Nid… Mais quelque chose à mon propos semble l’avoir de nouveau motivé. La question est… pourquoi ?\n- Il m’a aussi donné un avertissement inquiétant disant que… remonter le temps a toujours un prix.\n- … Mais comment ne pourrais-je pas remonter l’horloge ?"
    },
    {
      "id": "DanteNoteDetail_119",
      "title": "",
      "desc": "- Après avoir obtenu plein d’Identités d’employé de W Corp. et en avoir appris suffisamment sur les trains WARP, je me suis senti assez confiance pour partager cette information avec les Pécheurs. En rétrospective, cela s’est montré être une bonne décision. Ça aurait été un désastre d’avoir à leur expliquer les trains WARP à ce moment.\n- À part nous avoir laissé passer le voyage en cryosommeil, nous avons reçu une collation gratuite dans le cadre de l’ensemble Première Classe. Le visage euphorique de Rodya (qui a pris aussi pris ma portion, puisque je n’ai pas de bouche pour manger) m’a très bien fait comprendre qu’il s’agissait d’un mets délicat.\n- J’ai trouvé cela un peu étrange qu’un train qui, pour autant que sait le public, n’est en marche que dix secondes, s’embête à vendre des objets ou des repas durant le voyage. Lorsque j’ai demandé à Faust, elle m’a expliqué que leur bus était plus thématique que pratique et visait à donner l’impression à ses passagers de partir en voyage.\n- Autre chose : je me rappelle définitivement avoir vu cet employé monter dans cette capsule de sauvetage d’urgence. Alors où est-il passé ?\n- Alors pourquoi les trains WARP ne se spécialisent pas dans le transport de cargaison ? S’ils doivent se donner tant de mal pour transporter des gens, cela ne serait-il pas plus efficace s’ils transportaient juste des cargaisons ?\n- Attendez, je pense avoir lancé un débat—\n- Heathcliff a dit que c’était parce que transporter des gens est toute l’utilité d’un train. Cette suggestion semble avoir donné une idée à Yi Sang.\n- Yi Sang a noté que, étant donné la coopération de W Corp. avec T Corp., il est probable qu’ils aient besoin de ‘temps’ pour faire fonctionner leurs trains. De plus, le Président Directeur Général de T Corp. a dit que les émotions ne changent pas avec le temps ; qu’au lieu de ça, le temps change avec les émotions. Que c’était quelque chose du genre, en tout cas.\n- Basé sur ce que tout le monde a dit, nous sommes arrivés à une conclusion assez plausible. Qu’un état de conscience transformatif émotionnellement dans une infinité effective de temps est ce qui déplace, ou alimente, les trains WARP. Soit cela, soit un état de conscience est précisément ce pour quoi les trains WARP ont été conçus. Certains Pécheurs et moi-même avons applaudi Yi Sang et Heathcliff pour cette hypothèse."
    },
    {
      "id": "DanteNoteDetail_120",
      "title": "",
      "desc": "- Une station bleutée décorée selon une salle de banquet.\n- Plusieurs stations se sont enchaînées sans nous laisser respirer et nous avons même été attaqués par des Peccatulae qui ressemblaient aux Identités et E.G.O. des Pécheurs. Pas étonnant que les Pécheurs étaient épuisés à la fin. Faust les a appelés Peccatula de l’Envie… Ou Peccatulum Invidiae.\n- Heureusement, cette réfraction était assez aimable pour nous laisser nous reposer toutes les quelques vagues d’ennemis. Et parce que nous avons réussi à avancer à travers plusieurs stations à la fois, certains Pécheurs ont déclaré que celle-ci était préférable aux précédentes puisqu’elle s’est finie rapidement.\n- Malgré cela, je me demande. Qu’est-ce qui est arrivé à tous ces Peccatulae Invidiae qui sont montés dans le premier train ? Est-ce qu’ils ont été tués au banquet du Roi Attaché ? Ou peut-être qu’ils rôdent encore à travers les stations ? Qui sait."
    },
    {
      "id": "DanteNoteDetail_121",
      "title": "",
      "desc": "- C’est mon appareil d’entreprise. J’écris des entrées de journal dedans comme je suis en train de le faire et il m’arrive aussi de parfois communiquer avec les Identités des Pécheurs. Il y a probablement une partie de cette technologie Miroir utilisée dans la conception de cet appareil.\n- J’ai utilisé cet appareil pour parler avec Catherine. Ce devrait être les pouvoirs du Rameau d’Or qui m’ont permis de directement lui parler. Est-ce qu’ils ont mis un Rameau d’Or dans cet appareil ? Ou… Peut-être que c’est la présence de ce Rameau d’Or qui m’a permis de communiquer avec elle à travers un canal surnaturel, même avec un appareil banal comme celui-ci."
    }
  ]
}
