{
    "dataList": [
      {
        "id": "DanteNoteDetail_64",
        "title": "",
        "desc": "- C’est notre bureau mobile, notre maison et notre véhicule. Les Pécheurs et moi y mangeons, dormons, allons au travail et combattons.\n- Il ressemble à un mélange entre un train et un bus, mais tout le monde l’appelle un bus pour une raison quelconque. Je suppose que c’est logique, vu le nom de notre département.\n- Apparemment, il est alimenté par le moteur que Faust a conçu.\nTout ce qui est spécial chez Méphistophélès vient de son moteur. Non seulement il alimente le véhicule pour que le bus puisse nous amener ailleurs, mais il nous permet aussi d’extraire des Identités d’autres mondes. On peut aussi accéder à des salles de repos et des salles d’entraînement par la Porte de Service, tout ça grâce au moteur.\n- On dirait que Méphistophélès peut être amélioré et ajusté avec de nouvelles fonctions. Je pense que l’un des Pécheurs a dit que c’est comme si le bus lui-même grandissait, ou quelque chose. (Je ne me rappelle plus qui l’a dit par contre.)"
      },
      {
        "id": "DanteNoteDetail_65",
        "title": "",
        "desc": "- Une porte… à l’arrière de Méphistophélès. Derrière elle se trouve un couloir rempli de portes connectées aux logements privés ou salles de repos des Pécheurs.\n- Les Pécheurs me disent que chaque salle a un design d’intérieur différent et un look unique. Faust m’a expliqué qu’elles pourraient être des reflets de la psyché ou des souvenirs de chaque Pécheur.\n- Il y a plus de gens dans ce bus que de portes utilisées, mais celles qu’on utilise peuvent mener à différend espaces selon qui l’ouvre. Par exemple, deux Pécheurs peuvent entrer par la même porte et se retrouver dans deux salles différentes.\n- Les portes sont marquées avec des noms indiquant à quelles chambres elles peuvent mener.\n- Il y a également des portes qui mènent simplement à l’autre côté du mur où elles se trouvent."
      },
      {
        "id": "DanteNoteDetail_66",
        "title": "",
        "desc": "- La porte vers ma chambre donne sur un couloir menant aux Donjons Miroir et aux Donjons de Luxcavation.\n- Je peux voir que le couloir derrière la Porte de Service s’étend au-delà de la zone que nous utilisons, mais quelqu’un y a mis un panneau nous disant de ne pas dépasser.\nOn a failli avoir un grave accident lorsque Heathcliff a essayé de franchir la limite malgré les interdictions. Quelque chose me dit qu’il y a des choses ou des territoires dangereux dans les parties plus profondes du couloir.\nLe visage paniqué de Heathcliff est encore gravé dans ma mémoire… Et l’empressement atypique de Faust aussi.\n- Ryōshū appelle cet espace sans fin ‘le Couloir’. Je peux dire qu’elle ne parle pas de n’importe quel couloir. Mais de quoi peut-elle bien parler ? …"
      },
      {
        "id": "DanteNoteDetail_67",
        "title": "",
        "desc": "- Ce sont des ‘donjons’ auxquels on peut accéder par la Porte de Service.\nLe couloir qui mène au Donjon Miroir est fait d’un métal lourd et froid. Il m’inspire un genre d’anxiété différent de nos portes en bois et couloirs habituels.\n- Au début, il y avait une simple porte menant à un Donjon Miroir, tandis que les autres étaient fermées. Une deuxième porte a fini par s’ouvrir après un moment, donc maintenant, on en a deux. Étant donné que Faust nous prévient lorsque les portes vont s’ouvrir, je suppose qu’il y a des conditions spécifiques pour qu’elles s’ouvrent. Ou peut-être qu’elles suivent un certain planning.\n- Chaque fois que j’entre dans un Donjon Miroir, j’émerge dans un endroit ressemblant à un cosmos brumeux. Je peux choisir quels Pécheurs emmener avec moi à chaque Donjon Miroir."
      },
      {
        "id": "DanteNoteDetail_68",
        "title": "",
        "desc": "- L’un des types de donjons auxquels on a accès par la Porte de Service.\n- Une fois qu’on entre, il y a le Donjon de Luxcavation de Tickets d’Entraînement à gauche, et le Donjon de Luxcavation de Fils à droite.\n- On dirait que l’on peut y rassembler des ressources pour renforcer les Pécheurs en affrontant des Anomalies ou des ennemis que nous avons affrontés par le passé.\n- Nous devons dépenser de l’Enképhaline pour y entrer puisqu’ils nécessitent aussi le moteur de Méphistophélès pour fonctionner."
      },
      {
        "id": "DanteNoteDetail_69",
        "title": "",
        "desc": "- D’après Faust, le moteur de Méphistophélès stabilise activement les Donjons Miroir que nous sommes autorisés à entrer par la Porte de Service.\n- Leur but ultime semble d’améliorer les capacités des Pécheurs et les miennes. Faust recommande que nous visitions fréquemment les Donjons Miroir de la Porte de Service, même si cela signifie dépenser de l’Enképhaline utilisée par le moteur."
      },
      {
        "id": "DanteNoteDetail_70",
        "title": "",
        "desc": "- Un lieu auquel on a accès par la Porte de Service.\n- Gregor me dit que ça ressemble beaucoup aux stations de métro de la Cité.\n- Elle semble très délabrée, comme si elle était là depuis très longtemps. Il y a ce qui ressemble à une rame de métro sur les rails.\n- La rame de métro ressemble un peu à notre Méphistophélès, sauf qu’elle a l’air d’avoir été laissée à l’abandon depuis un long moment.\n- La rame de métro n’a pas bougé lorsqu’un Pécheur y est entré. Cependant, lorsque les autres Pécheurs ont rejoint, la porte s’est fermée d’elle-même et la rame a commencé à nous emmener quelque part.\n- Les Pécheurs m’ont dit qu’elle nous amenait à ce qui semblait être le prochain arrêt.\n- D’après mon expérience jusqu’à présent, chaque station nous amène à un environnement différent, certains étant des endroits que nous avons déjà visités par le passé.\n- La porte se ferme derrière nous chaque fois que nous descendons de la rame à un nouvel arrêt. Puis, une Anomalie ou des ennemis nous attaquent sans aucune raison, nous menant immédiatement au combat.\n- Une fois le combat terminé, la porte de la rame se rouvre. Une fois que nous sommes tous à bord, elle nous emmène au prochain arrêt. Rincez et répétez jusqu’à ce qu’on arrive au Terminus."
      },
      {
        "id": "DanteNoteDetail_71",
        "title": "",
        "desc": "- Faust m’a dit qu’elles semblent être des… ‘simulations, ou des séries d’emplacements conçus pour améliorer nos capacités de manière similaire aux Donjons Miroir ou aux Donjons de Luxcavation de la Porte de Service’.\nC’est logique. On a rencontré des ennemis comme Kromer là-dedans, mais tout ce qu’ils ont fait était nous affronter. Peut-être qu’après tout, ce sont aussi de simples simulations.\n- Je ne suis pas sûr de si ça nous fait traverser une simulation très réaliste ou si ça nous amène vraiment où vivent les Anomalies. Je ne sais pas encore assez de choses sur cet endroit pour en être certain.\n- Une fois que nous avons atteint la fin du trajet du métro, nous avons été autorisés à rentrer au bus grâce à l’un des arrêts.\n- L’un des Pécheurs était furieux, se plaignant qu’elle nous avait envoyé à la chasse au dahu pour rien… jusqu’à ce qu’il voie Faust ouvrir la boîte à Objets Trouvés et récupérer toute une horde de ressources."
      },
      {
        "id": "DanteNoteDetail_72",
        "title": "",
        "desc": "- Bien qu’elle soit fermée à présent, nous avons déjà été à cette station.\n- Tout l’endroit avait une teinte bleutée.\n- On y a rencontré et affronté des visages familiers, mais beaucoup d’Anomalies qui s’y trouvaient étaient des entités que nous n’avions pas rencontrées dans les Branches de Lobotomy Corporation jusqu’à présent.\n- Je me rappelle qu’on avait interagi avec certaines de ces Anomalies dans les Donjons Miroir. Faust dit que nos interactions avec elles dans les Donjons miroir étaient au travers d’une espèce… d’espace. Leurs espaces et mondes mentales, je veux dire.\nJe suppose que la ligne ferroviaire s’est arrêtée dans l’un de ces mondes ?\n- Du coup, peut-être que ce n’est pas une simulation ? Je ne sais pas…"
      },
      {
        "id": "DanteNoteDetail_73",
        "title": "",
        "desc": "- Cet endroit a une teinte verte, contrairement à la Ligne 1 et sa couleur bleue. Je parie que la prochaine aura une couleur différente. Et ainsi de suite.\n- Une fois de plus, on a affronté des Anomalies que nous n’avions qu’aperçues auparavant.\n- Tout le monde s’est réjoui en voyant que la Ligne 2 avait moins d’Arrêts que la Ligne 1… Jusqu’à ce que Yi Sang ne remarque des symboles sur les murs et commence à supposer que nous devions traverser cette Ligne plusieurs fois.\n- Un nouvel Arrêt était ajouté à chaque nouveau Cycle, mais nous devions repasser par les arrêts précédents d’abord.\n- À un moment, durant notre quatrième Cycle, Heathcliff a commencé à se plaindre très fort qu’il en avait marre de refaire encore et encore et encore et encore et encore la même chose. Certains Pécheurs semblaient également commencer à s’impatienter, mais la crise fût évitée par Yi Sang qui déclara que le panneau semblait indiquer que le cinquième Cycle serait le dernier à faire.\n- Une fois le cinquième Cycle conclu, nous avons pu trouver une grande quantité de ressources dans les Objets Trouvés. De ce que je peux dire, chaque Ligne va avoir des routes et des conditions différentes pour les compléter."
      },
      {
        "id": "DanteNoteDetail_74",
        "title": "",
        "desc": "- Ils semblent se spécialiser dans la récupération et la recherche de savoirs.\n- Ils disent que les membres de l’Association utilisent des équipements puisant de la force physique dans le savoir.\n- Plus le savoir est précieux et difficile à obtenir, plus grande sera la force accordée à ses utilisateurs. Cependant, on dirait qu’ils perdent ce savoir une fois qu’ils en ont puisé de la puissance.\n- On dirait qu’ils ont des Fixers qui se battent avec leurs poings et d’autres Fixers qui se battent avec leurs… clés ? (Quoi ?)"
      },
      {
        "id": "DanteNoteDetail_75",
        "title": "",
        "desc": "- Je n’avais pas vraiment compris pourquoi ils faisaient voler un groupe de drones autour de la ville, à filmer des scènes de morts et de douleur… mais on dirait qu’il y avait bien une raison derrière tout ça.\n- J’ai appris des choses sur le Nid de la K Corp. en acceptant leur demande… Mais je ne suis pas sûr de si j’ai le droit d’archiver ça."
      },
      {
        "id": "DanteNoteDetail_76",
        "title": "",
        "desc": "- Okay. Ci-dessous sont des informations que je ne suis PAS censé écrire… Mais je voulais quand même le faire. Autant le faire.\n- … Qui sait. Un jour, peut-être que moi aussi je finirai par tout oublier.\n- Ils ont expliqué que les ampoules à PV étaient en réalité des nanorobots infiniment petits qui aident à régénérer le corps. Apparemment, ils sont si petits qu’un regroupement d’entre eux prend simplement l’apparence d’un liquide vert.\nMais rien de tout ça n’est vrai. Tout ça n’a rien à voir avec des nanorobots. Les ampoules sont justes remplies d’un fluide vert.\n- Les balles à PV de la K Corp., aussi connues sous le nom d’Ampoules de Régénération, ne sont pas comme des pommades. Elles, euh… ramènent le corps des personnes injectées avec à une forme dont ils se souviennent comme étant indemne.\n- Stephanette, la fondatrice de K Corp., s’est rendue aux Frontières des Banlieues et en a ramené un organisme qu’ils appellent la ‘Chose Larmoyante’, dont ils extraient le fluide.\n- Je pense que cette ‘Chose Larmoyante’ était autrefois humaine, de ce que j’ai pu voir à travers la résonance avec le Rameau d’Or.\n- On dirait que leur souhait était que plus personne n’ait à souffrir, jamais. Et ce souhait lui a été accordé… du moins, d’une certaine manière. Théoriquement parlant, ses larmes sont capables de soigner littéralement n’importe quelle partie d’un corps tant que son cerveau est intact.\n- Tout comme son nom l’indique, la Chose Larmoyante verse des larmes lorsqu’elle est ressent du chagrin. Et en traitant ou diluant ses larmes, on obtient les ampoules, la Singularité de la K Corp.\n- Au début, la fondatrice Stephanette puisait ses larmes en lui lisant des histoires tristes ou émotionnelles. Mais depuis sa mort, ceux qui ont pris le pouvoir après elle n’ont fait que la bombarder d’un flux constant de violence et d’images choquantes pour produire plus efficacement ses larmes.\n- C’est pour ça que les drones filmaient la mort de ces gens. Pour qu’ils puissent forcer la Chose Larmoyante à regarder cette violence et ces tragédies choquantes.\n- On dirait que lui faire regarder la même tragédie encore et encore n’est pas efficace. Ils doivent l’abreuver de quelque chose de nouveau, de scènes de violence différentes. C’est pourquoi ils importent des enregistrements similaires depuis les autres Nids. Ils comptaient utiliser la technologie de la fenêtre de verre, semblable au miroir, pour lui donner un flux constant d’enregistrement, mais notre implication semble avoir empêché ça.\n- Étant donné que la ‘Chose Larmoyante’ est un organisme, elle paraît être capable de générer des progénitures. Alfonso a appelé celle qu’on a vue une… entité enfant.\n- Je ne sais pas comment… Mais si je devais faire une hypothèse, je dirais qu’ils essaient d’augmenter leurs taux de production en utilisant les enfants de la Chose Larmoyante."
      }
    ]
}
