{
  "dataList": [
    {
      "id": "DanteNoteDetail_122",
      "title": "",
      "desc": "- Le Miroir montre des possibilités qui peuvent avoir lieu ou non. Lorsque Catherine, Nelly et Heathcliff du Monde Miroir ont regardé dans le Miroir, ils ont vu toutes sortes de tragédies dans leurs futurs. S’il existe vraiment des mondes aux possibilités infinies, alors… Il doit y avoir une infinité de temps pour les observer, pas vrai ? Donc, peut-on vraiment dire qu’ils ont vu tous les futurs possibles ? En d’autres termes, est-ce seulement possible de faire quelque chose comme ça ? Cela me fait demander si nous pouvons interagir activement avec les Mondes Miroir.\n- On utilise ces technologies Miroir presque quotidiennement, mais on en connaît si peu. Yi Sang a aussi dit que les Mondes Miroir sont comme un nœud de mystères terriblement emmêlé qu’il faut faire attention à dénouer."
    },
    {
      "id": "DanteNoteDetail_123",
      "title": "",
      "desc": "- Le Président Directeur Général de T Corp. a proposé d’acheter le Monolithe à Limbus Company. On vend des artéfacts qui peuvent induire des Distorsions maintenant ? Ça ne fait pas de sens— notre activité principale, du moins en surface, est la Gestion de Distorsions… mais on vend des objets qui peuvent créer des Distorsions ? … Peut-être qu’on ne fait que construire notre réputation d’experts en Distorsion pour pouvoir assurer la sécurité même avec ces artéfacts. Enfin… Si on vend des artéfacts qui créent des Distorsions et qu’on s’occupe des Distorsions lorsqu’ils finissent par inévitablement pousser à quelqu’un à se Distordre… Je suppose que c’est un modèle économique avec une logique de profit."
    },
    {
      "id": "DanteNoteDetail_124",
      "title": "",
      "desc": "- Les pouvoirs uniques de chaque Distorsion sont comme des Singularités… voire quelque chose qui les surpasse. Même le Président Directeur Général de T Corp. dit avoir vu une nouvelle possibilité à travers la Distorsion appelée l’Éventreur Temporel. Je me demande quel est le vrai potentiel."
    },
    {
      "id": "DanteNoteDetail_125",
      "title": "",
      "desc": "- Leur Nid est situé dans le District 16.\n- Il est rempli de gratte-ciels et de tours extrêmement hauts, au point que je dois me tordre la nuque pour en voir le sommet.\n- Leurs spécialités sont… des sortes d’objets en conserve. Meursault m’a listé toutes sortes d’objets en conserve et j’ai été capable d’apprendre qu’il y en avait beaucoup.\n- Des nombreux flyers recouvrent les murs et les piliers de la station de train. Est-ce qu’il se passe quelque chose de terrible par ici ?"
    },
    {
      "id": "DanteNoteDetail_126",
      "title": "",
      "desc": "- Ils semblent se spécialiser dans la protection et le maintien de la paix publique des zones demandées par leurs clients.\n- Ils se présentent souvent comme votre (comme dans, celui des clients) bouclier.\n- J’ai appris de conversation avec des Identités Zwei qu’ils se spécialisent dans la protection de choses. Mais uniquement s’ils sont contractés pour le faire, bien sûr."
    },
    {
      "id": "DanteNoteDetail_127",
      "title": "",
      "desc": "- Apparemment, ils font des livraisons à l’aide de sacs dimensionnels équipés d’une IA ‘Poludnitsa’ et appelés ‘Malles de Coursier’. Pour être plus précis, il semblerait que l’Association assigne le type de Poludnitsa la plus appropriée au contrat ainsi que le chemin de chaque Fixer Devyat’.\n- Faust a expliqué qu’ils incrustent le noyau, ou un module, installé avec une IA pour chaque Malle de Coursier individuelle et… En gros, ils installent l’IA sur le sac et s’en servent pour livrer des trucs.\n- Tout objet dans chaque malle est souvent bien préservé et leurs livraisons sont rarement en retard, faisant d’eux une Association vitale de la Cité. Peut-être que nous pourrions faire appel à eux, un jour ? Ça me semble plutôt pratique.\n- Après une brève conversation avec l’Identité, j’ai appris que Poludnitsa, l’IA, renforce grandement son utilisation si elle détermine qu’il peut être difficile d’effectuer la livraison dans les temps. Un échec à effectuer des livraisons ponctuelles peut entraîner la mort… Pas étonnant qu’ils dépassent rarement la date limite."
    },
    {
      "id": "DanteNoteDetail_128",
      "title": "",
      "desc": "- Un Syndicat fondé par Sonya. Rodya m’a raconté qu’ils aidaient les opprimés des Ruelles autrefois, mais qu’ils ont fini par devenir des révolutionnaires en pantoufles, ne faisant que passer leurs journées à dire qu’ils vont changer la Cité.\n- Ils ont lentement étendu leur influence à travers les Nids. Nous avons même croisé des terroristes Yurodiviye qui utilisant diverses inventions pour mettre le bazar dans le Nid de T Corp.\n- La Yurodiviye, qui vénère Sonya comme leur ‘Saint’, dit attendre le ‘bon moment’. Je ne sais pas pourquoi ils appellent Sonya le Saint, ou de quel moment ils parlent… mais quelque chose dans tout ça me prend à rebrousse-poil.\n- De ce que j’ai compris en écoutant les Identités Dieci, Sonya n’est pas le même genre de ‘Saint’ que celui de l’Association Dieci."
    },
    {
      "id": "DanteNoteDetail_129",
      "title": "",
      "desc": "- Nous avons rencontré des Peccatulae qui peuvent imiter non seulement les apparences des Pécheurs, mais aussi leurs identités et E.G.O. J’ai demandé à Faust comme les Peccatulae, qui sont des choses ayant échoué à se Distordre, sont capables d’utiliser des E.G.O… Mais Faust a immédiatement coupé court à la discussion en disant qu’il s’agissait une information encore classifiée.\n- Comment ont-ils fait pour imiter des Pécheurs de Mondes Miroir s’ils n’ont pas les Cartes d’Identités récupérée grâce à la tech Miroir ?"
    },
    {
      "id": "DanteNoteDetail_130",
      "title": "",
      "desc": "- Les sacs que les Majordomes transportent sont appelés ‘boîtes dimensionnelles’, ou mallettes dimensionnelles. Elles semblent assez pratiques, étant capable de stocker des choses plus grandes que le suggère son apparence extérieure. Peut-être que c’est un peu comme la Porte de Service de Méphistophélès.\n- La taille et le stockage de chaque mallette dimensionnelle dépend de la marque. Plus elle est chère, plus sa capacité de stockage est grande et sa taille extérieure petite.\n- Apparemment, on ne peut pas mettre de personne dans ces mallettes dimensionnelles. Peut-être que c’est comme avec les trains WARP et qu’elle a besoin de différencier les gens et les objets."
    }
  ]
}
