{
  "dataList": [
    {
      "id": "DanteNoteDetail_1",
      "title": "",
      "desc": "- Limbus Company : l’endroit où je travaille.\n- C’est le nom avec lequel je devrais être le plus étroitement lié… mais c’est aussi pour moi le plus difficile à décrire.\nVu que… ils me disent rien. Je n’ai pas rejoins cette entreprise de mon plein gré.\nAu début, je pensais que l’objectif de l’entreprise était de trouver et de récupérer les Rameaux d’Or, mais on dirait que ce n’est que l’objectif de *notre* département, pas celui de toute l’entreprise."
    },
    {
      "id": "DanteNoteDetail_2",
      "title": "",
      "desc": "- De ce que je sais, chaque département a ses propres objectifs, il n’y a aucun objectif en commun entre chacun d’entre eux.\n- On dirait que l’entreprise a un appui substantiel. Le soutien de l’entreprise ne manquait jamais lorsque nous avions besoin d’aide. (Même si Rodya semble avoir beaucoup à redire quant aux repas.)"
    },
    {
      "id": "DanteNoteDetail_3",
      "title": "",
      "desc": "- Limbus Company Bus.\n- Son nom vient du fait que nous sommes dans un bus.\nJ’ai l’impression qu’ils n’ont pas beaucoup réfléchi au nom, mais les autres départements ne sont pas non plus très loin niveau sophistication.\n- L’équipe est composée de personnes comme moi et d’autres appellées… Pécheurs (?) qui sont assis à l’arrière. (Je ne suis toujours pas habitué à ce mot.)\nLe but est de récupérer des choses appellées “Rameaux d’Or” dans des établissements sous-terrains de “Lobotomy” ou quoique veuille dire le “L” de la L Corp.\nJe ne sais pas ce que sont les Rameaux d’Or, mais d’après le nom : ce sont des objets physiques ayant la forme de branches d’arbre. (Je ferai une note à part lorsque j’en saurai plus.)"
    },
    {
      "id": "DanteNoteDetail_4",
      "title": "",
      "desc": "- On dirait que récupérer les Rameaux d’Or n’est pas notre seul travail.\nOn est envoyé pour s’occuper des tâches sur le chemin de l’objectif de l’entreprise et qui nécessitent des capacités uniques aux Pécheurs ou à moi.\n- Je commence à me demander comment a été créée cette entreprise, et pourquoi c’est aux Pécheurs et à moi de faire tout ça, mais Faust ne me dit rien.\nElle dit que le niveau de sécurité est trop bas pour que je puisse accéder à cette information, mais elle semble en savoir plus.\nPourquoi est-ce qu’un “Pécheur” en sait plus sur l’entreprise alors que je suis le “Manager Exécutif” ? …"
    },
    {
      "id": "DanteNoteDetail_5",
      "title": "",
      "desc": "- Limbus Company Clearance.\n- Leur nom vient du fait qu’ils “nettoient” les choses devant et derrière.\nIls ont été formés pour aider l’équipe du bus dans son travail.\nContrairement aux Pécheurs, je ne peux pas les ramener à la vie avec mes pouvoirs, ce qui explique le soin apporté à leur matériel et leur équipement.\n- Le département semble être scindé en deux équipes. L’Équipe Before (LCCB) qui s’occupe du repérage et du travail de préparation, et l’Équipe After (LCCA) qui s’occupe de récupérer et de nettoyer ce qu’on laisse derrière nous.\nJe ne les ai pas encore rencontré, mais les équipes semblent divisées en plusieurs sections, si je peux me fier aux coups de téléphone de Vergilius.\n- J’ai rencontré Effie et Saude des Observations Préliminaires de l’Équipe Before.\n- Je leur ai posé quelques questions quand je le pouvais, alors je vais essayer d’écrire ce que j’ai appris.\n- J’ai aussi voulu leur demander ce qu’ils font exactement, mais la séance a subitement été interrompue par Don Quichotte faisant une scène.\n- Effie a soupiré que l’Observation Préliminaire était la sous-section de l’Équipe Before la moins payée. À en juger de ce que j’ai pu entendre sur le grand nombre d’employé du département par rapport aux autres, ils sont sûrement traités comme des consommables.\n- … Effie et Saude sont morts pendant notre mission."
    },
    {
      "id": "DanteNoteDetail_6",
      "title": "",
      "desc": "- Cela semble être un terme faisant référence aux 12 personnes qui sont avec moi dans le bus de la LCB.\n-D’après les conversations que j’ai entendues, ils semblent avoir “rejoint” l’entreprise de manière similaire à moi, mais ils ont été nommés comme s’ils étaient retenus ici.\n- J’ai posé une question à Vergilius sur ce terme, mais il ne m’a pas donné de réponse claire.\nLui et ses “Vous verrez en temps voulu…”. Il a arrêté plusieurs questions avec ce genre de remarques.\n… On dirait que je n’ai plus d’autres options, je vais devoir écrire la moindre chose que j’apprends."
    },
    {
      "id": "DanteNoteDetail_7",
      "title": "",
      "desc": "- J’ajoute quelques nouvelles découvertes sur les Pécheurs.\n- Avant tout, on dirait que “Pécheur” est utilisé spécifiquement pour faire référence à ceux ayant passé un contrat (dont je ne peux pas me retirer) avec moi.\n- Et on dirait que ce sont les seules personnes que je puisse ramener à la vie avec mon horloge."
    },
    {
      "id": "DanteNoteDetail_8",
      "title": "",
      "desc": "- Les Pécheurs pourraient être ceux capables de résonner avec les Rameaux d’Or que nous cherchons.\n- Lorsqu’on s’en approche d’un, ça semble révéler les *songes de l’ego du Pécheur*, nous faisant vivre leur passé ou de regarder leur psyché."
    },
    {
      "id": "DanteNoteDetail_9",
      "title": "",
      "desc": "- Cela semble être un terme faisant référence aux centres urbains de la Cité.\n- La Cité est divisée en plusieurs sections, et chacune d’entre elles se compose d’une portion “Nid” et d’une portion “Ruelles”.\n- Un Nid est basiquement sous la direction et la protection d’un conglomérat appelé une *Aile*, tandis que les Ruelles n’ont pas vraiment d’influence, je crois ?\n- J’ai demandé à Vergilius si je venais d’un Nid ou des Ruelles, mais il m’a ignoré."
    },
    {
      "id": "DanteNoteDetail_10",
      "title": "",
      "desc": "- Les Entreprises avec la technologie la plus avancée et la plus influente dans leurs Districts, régnant quasiment dessus.\nCe sont soi-disant des sociétés, mais plus j’entends parler des Ailes, plus elles ont l’air d’être de gouvernements.\n(Maintenant que j’y pense, Limbus Company ne semble pas correspondre non plus à l’idée conventionnelle d’une entreprise. Pour commencer, on est toujours dans un bus.)\n- Chaque Aile a des technologies déposées nommées “Singularités”, et utilise les fonds obtenus grâce à elles (ainsi que des impôts ridicules) pour gérer des zones urbaines haut de gamme dans son District, aussi connues sous le nom de *Nids*.\n- Les gens qui travaillent pour une Aile semble être surnommés “Plumes”."
    },
    {
      "id": "DanteNoteDetail_11",
      "title": "",
      "desc": "- Situé dans le Nid du District 11.\n- Comme prouvé par notre combat cauchemardesque au point de contrôle… la Singularité de la K Corp. semble donner la capacité à son utilisateur de continuellement soigner, ou plutôt de régénérer, son corps.\nFaust l’a appelé “Heilapoïèse”, mais elle paraît plus connue sous le nom de “balles” ou “ampoules” à PV auprès des habitants de la Cité.\nGrâce à ça, tous les Pécheurs sont morts et j’ai failli m’évanouir en devant endurer la douleur de 12 personnes en même temps…\nMais, ces ampoules à PV ont aussi aidé à parfaitement rétablir ma moitié inférieure qui avait fondu.\n- K Corp. semble utiliser cette technologie dans de nombreuses industries."
    },
    {
      "id": "DanteNoteDetail_12",
      "title": "",
      "desc": "- D’après Samjo, un employé que nous avons rencontré à Chez Eunbong, l’Aile pourrait aussi être en train de développer des technologies en rapport avec la nourriture à l’aide de la Singularité."
    },
    {
      "id": "DanteNoteDetail_13",
      "title": "",
      "desc": "- Nom Complet : Lobotomy Corporation.\n- Son Nid était dans le District 12. Une Aile déchue, son emplacement est actuellement vacant.\nC’était apparemment l’épicentre d’un événement ayant affecté toute la Cité nommé *Nuits Blanches et Jours Sombres*, que tout le monde semble connaître. (À part moi, ou peut-être que c’est l’amnésie ? …)\nLes complexes que nous avons fouillés à la recherche des Rameaux d’Or ont tous appartenu à cette L Corp. désormais disparue."
    },
    {
      "id": "DanteNoteDetail_14",
      "title": "",
      "desc": "- Nagel und Hammer : situé dans le Nid du District 14. Nagel voulant évidemment dire “clou”.\n- Ayant parlé avec Meursault, il y a apparemment *deux* factions sous les noms de ‘Clou’ et ‘Marteau’.\nD’après lui, les “Inquisiteurs” cuirassés que nous avons affrontés n’étaient pas aussi répandus lorsqu’il travaillait pour l’Aile, et ils n’étaient pas la faction majoritaire lorsqu’il y était.\n- Contrairement au groupe dirigé par Kromer, l’ensemble de la N Corp. ne semble pas très différent du reste des grosses entreprises, à l’exception d’une certaine rigidité."
    },
    {
      "id": "DanteNoteDetail_15",
      "title": "",
      "desc": "- Je ne suis pas sûr de ce qu’est leur activité principale, mais certains Pécheurs semble savoir certaine chose sur cette Aile.\n… Si seulement ils voulaient bien m’en parler."
    },
    {
      "id": "DanteNoteDetail_16",
      "title": "",
      "desc": "- Les zones d’un District qui ne font pas parties du Nid, et en dehors du domaine de l’Aile.\nLes résidents sont principalement des gens qui n’ont pas les moyens de vivre dans le Nid.\n- Chaque zone est remplie de restaurants, de commerces locaux, de quartiers résidentiels, d’écoles, d’académies et de toute une variété de bâtiments.\nComme le suggère le nom, les routes ont tendances à être tortueuses et entrelacées, et il y a constamment une sensation d’humidité partout où on va.\nUn truc marrant que j’ai remarqué est que les frontières entre les Ruelles et les Nids étaient très faciles à remarquer dans tous les Districts que j’ai visités. (Même si j’en ai vu genre, trois)"
    },
    {
      "id": "DanteNoteDetail_17",
      "title": "",
      "desc": "- Un Syndicat de bandits et de libertins porteurs d’épée qui rôde dans les Ruelles.\n- À en juger de conversations avec des Pécheurs qui en portaient des Identités, ils ne semblent pas beaucoup agir ou se déplacer en groupe, bien qu’ils appartiennent à un Syndicat.\nPour être plus précis… ils ont parfois de la compagnie, mais il n’y a pas de réel sous-groupe ou d’ordre hiérarchique.\n- … Malheureusement la moitié de leurs réponses étaient du foutage de gueule, du coup, je ne suis pas capable d’écrire de véritables réponses ici."
    },
    {
      "id": "DanteNoteDetail_18",
      "title": "",
      "desc": "- Des espèces de freelances qui s’occupent ou aident sur différents travaux ou requêtes dans la Cité.\n- Évidemment, ils ne travaillent pas gratuitement. Toute la société semble basée autour de l’argent. Mais… je ne pense pas qu’on puisse dire qu’aucun Fixer est prêt à faire dans la charité, peut-être ?\n- Ceux que j’ai vus ou dont j’ai entendus parler étaient de tous les milieux, trop diverses pour que je puisse proprement les résumer. (Si parler avec des identités miroitées compte) Peut-être que c’est une carrière commune ?"
    },
    {
      "id": "DanteNoteDetail_19",
      "title": "",
      "desc": "- Un Syndicat géant qui s’étend à travers toutes les Ruelles.\n- Ils semblent caractérisés par leurs longues épées à simple tranchant et à fourreau et leurs vêtements sombres/onduleux.\n- Ils gagnent leur vie en prenant des frais de protection à des commerces des Ruelles, sous prétexte de leur offrir leur “protection”.\n- De ce que j’ai entendu des Identités, ils semblent avoir un genre de conflit avec un autre Syndicat appelé la Lignée de la Lame. Mais je n’en ai pas entendu la raison.\n- Ils respectent une sorte de hiérarchie, et les hommes de main ont généralement interdiction de désobéir à leurs supérieurs.\n- … À en croire Hong Lu, il semble y avoir certaines exceptions spéciales."
    },
    {
      "id": "DanteNoteDetail_20",
      "title": "",
      "desc": "- De petits objets en forme de branche qui émettent une lueur dorée.\n- Ils ne donnent pas l’impression d’être des branches d’arbres. Je ressens un genre de picotement dans la tête chaque fois que je m’en rapproche d’un…\n- Quoi qu’ils soient, nous ne sommes clairement pas à la poursuite de simples brindilles dorées."
    },
    {
      "id": "DanteNoteDetail_21",
      "title": "",
      "desc": "- Une invention qui permet de superposer l’identité d’une personne avec une possibilité différente de nombreux autres mondes.\n- J’ai entendu dire que Yi Sang en était l’un des concepteurs, mais il blablate des choses que je n’arrive pas à comprendre chaque fois que je le questionne, alors je ne m’attends pas à obtenir d’informations réalistes de sa part.\n- Les identités sont trouvées grâce au moteur de Méphistophélès. Je ne suis pas sûr de comment ça fonctionne, mais on dirait que ce n’est pas possible de juste trouver et attraper l’identité souhaitée. De plus, des essais et des erreurs amènent parfois à découvrir des versions des Pécheurs encore jamais vues."
    },
    {
      "id": "DanteNoteDetail_22",
      "title": "",
      "desc": "- Bien que je ne puisse pas écrire exactement comment des identités sont utilisées… (J’ai l’impression qu’essayer me rende incertain là-dessus.)\nSynchronisé l’identité extraite à l’aide de mon PDA-LCB et de la fenêtre du bus m’a permis de communiquer avec, ou plutôt de le ressentir, en un sens.\nEn convoquant l’image d’une identité dans mon esprit, j’ai une impression de compréhension, comme si je parlais normalement au Pécheur… Et une fois que le Pécheur et moi passons un accord tacite, l’identité remplace le Pécheur, le tout accompagné d’un bruit de verre brisé.\n… Je ne trouve pas de meilleure description.\n- Lorsque superposé par une identité, le Pécheur semble assez différent de d’habitude. En plus de leurs vêtements et de leurs armes, leurs personnalités peuvent aussi grandement changer, et me font parfois me questionner sur s’ils sont réellement les Pécheurs que je connais.\nHeureusement, ils semblent revenir à leurs êtres originels une fois qu’ils ont fini d’utiliser une identité. Mais, une utilisation prolongée peut causer certains effets secondaires comme des migraines ou des traces résiduelles de la personnalité de l’identité qui refont surface de temps à autre."
    },
    {
      "id": "DanteNoteDetail_23",
      "title": "",
      "desc": "- On dirait que c’est comme ça qu’ils appellent tout genre de gans et d’organisations dans la Cité.\n- Le terme recouvre tellement de choses, on peut appeler n’importe quel groupe de personne avec un nom un Syndicat."
    },
    {
      "id": "DanteNoteDetail_24",
      "title": "",
      "desc": "- De faire tourner un simple rouage à superposer une identité alternative au travers d’un miroir, la Cité a tous genres de technologies."
    }
  ]
}
