{
    "dataList": [
      {
        "id": "DanteNoteDetail_45",
        "title": "",
        "desc": "- Situé dans le Nid du District 23.\n- Je n’y suis pas encore allé, mais j’ai pu apprendre deux ou trois choses grâce à des conversations avec les identités de cette Aile.\nW Corp. semble diriger un service de transit nommé “Trains WARP” capable d’emmener des passagers d’une plateforme à une autre en seulement quelques secondes.\nLes tickets pour les trains WARP sont apparemment très chers, et on me dit que ceux de première classe sont absolument ridicules.\n- … À ce prix, ça ne vaudrait pas mieux de réduire les coûts et de juste conduire ?"
      },
      {
        "id": "DanteNoteDetail_46",
        "title": "",
        "desc": "- Un processus de synchronisation d’une *Identité* avec notre monde en utilisant les *Fils* qu’on a récupérés.\n- C’est comment un Pécheur récupéré dans un monde différent est accordé au nôtre. (Je suppose que ça peut s’apparenter à relier les deux mondes ensemble ?)\nDe ce que je peux dire, une Identité fraîchement extraite ne peut pas immédiatement transférer tout son savoir et ses capacités de combat au Pécheur.\nC’est pourquoi les Fils doivent être utilisés pour “uptie” l’Identité et la rendre plus efficace."
      },
      {
        "id": "DanteNoteDetail_47",
        "title": "",
        "desc": "- Un peu comme l’uptie, c’est un processus rendant l’E.G.O. d’un Pécheur plus puissant à l’aide de Fils.\n… Même si je ne comprends pas pourquoi on *tissefil* au lieu d’*uptie* à nouveau."
      },
      {
        "id": "DanteNoteDetail_48",
        "title": "",
        "desc": "- Situé dans le Nid du District 18.\n- De ce que j’ai entendu à propos de la R Corp. grâce à certains Pécheurs, elle semble différente des autres Ailes que je connais.\nAlors que la plupart des Ailes prodiguent des commodités améliorant la qualité de vie des gens en utilisant leurs Singularités, la R Corp. prodigue surtout des services armés comme des mercenaires.\n- La puissance de la R Corp. en tant qu’Aile vient de la qualité de ses services militaires.\nOutis a rajouté que peu importe la taille de la troupe, la majorité de leur force de combat vient de leur expérience du terrain et de leur force mentale.\nEn ce sens, elle dit que les combattants (soldats ? employés ?) de la R Corp. sont comme des machines à tuer à l’esprit indomptable en plus d’être en pleine forme.\nGregor a dit qu’il est normal pour des soldats ordinaires de perdre toute volonté de se battre et de fuir le champ de bataille ou de paniquer, et que ceux qui ne le font pas sont des exceptions.\nJe me demande si la R Corp. fait des jeux de guerre ou des simulations ou autre chose."
      },
      {
        "id": "DanteNoteDetail_49",
        "title": "",
        "desc": "- J’ai demandé si le statut “Uptie MAX” indiqué sur le PDA est vraiment le plus haut tier possible.\nJe voulais savoir si ça voulait dire que le Pécheur est virtuellement devenu le même que celui d’un autre monde.\n- On m’a répondu que c’est théoriquement le cas.\nSi une Identité récupérée à un certain point dans le temps du monde dont il a été extrait gagne plus d’expériences (entraîner davantage ses capacités de combat, par exemple), une nouvelle possibilité peut avoir lieu, permettant des niveaux supplémentaires d’uptie.\nJe suppose que ça veut dire que des Identités d’un certain point dans le temps peuvent devenir plus puissantes en termes d’expérience et de technique."
      },
      {
        "id": "DanteNoteDetail_50",
        "title": "",
        "desc": "- Lorsqu’un Pécheur déchire ce *Ticket d’Entraînement d’Identité*, certaines expériences semblent s’écouler en eux (ou l’Identité qu’il porte).\nCes expériences peuvent les rendre plus puissants que ce qu’ils étaient dans leur monde d’origine au moment de l’extraction. (Enfin, d’après Faust, c’est ce que disent les “théories pertinentes”).\n- Je comprends que l’expérience ajoutée en fasse de meilleurs combattants, mais comment ça les rend aussi physiquement plus forts ?"
      },
      {
        "id": "DanteNoteDetail_51",
        "title": "",
        "desc": "- J’ai obtenu des réponses vagues mais sensées de la part de Faust et Yi Sang.\nLorsqu’une Identité est “améliorée” à l’aide de tickets, le “cadre” de l’Identité lui-même est renforcé.\n- Pour résumer leurs explications, les améliorations augmentent exclusivement leurs traits physiques.\nLes améliorations sont faites de telle sorte qu’elles auraient fonctionné dans le monde d’origine d’où provient l’Identité.\n- De plus, lorsqu’une Identité avec une prothèse est améliorée, les matériaux et composants deviennent plus solides et ainsi de suite.\n- Dans tous les cas, les améliorations se concentrent uniquement sur des augmentations physiques."
      },
      {
        "id": "DanteNoteDetail_52",
        "title": "",
        "desc": "- Je rajoute des détails supplémentaires que j’ai entendus.\n- Bien que les voitures peuvent vous emmener partout, les trains WARP sont préférés car les voyages en voiture peuvent être incroyablement compliqués.\nC’est logique, vu toutes les procédures qu’on a traversées simplement pour entrer dans le Nid de la K Corp.\n- Pour en dire plus, on dirait que le problème est surtout que les routes sont faites de manière inefficace.\nElles sont si tortueuses et alambiquées que ça prend une quantité de temps abusive pour voyager d’une zone des Ruelles en une autre en voiture.\n- Même si la distance linéaire est courte, la route vers la destination sera labyrinthique.\nIl existe prétendument de larges routes ouvertes reliant les Nids appelées autoroutes, mais elles requièrent également un ensemble de coûts et de conditions."
      },
      {
        "id": "DanteNoteDetail_53",
        "title": "",
        "desc": "- Comme les Identités, les E.G.O. utilisés par les Pécheurs sont des possibilités tirées du noyau de certaines Anomalies pour des individus appropriés.\nCependant, utiliser un E.G.O. à son plein potentiel nécessite de tisser ensemble une profonde compréhension et une interprétation instruite de l’Anomalie, d’où le nom “tissefil”, une espèce d’idiome sur le fait de tisser un fil.\n- Tissefiler un E.G.O. enrichi la compréhension de l’imagerie mentale de l’Anomalie, augmentant sa puissance et son efficacité.\n- Les E.G.O. semblent être la manifestation d’un genre de force mentale.\nJe suppose que c’est logique qu’avoir une connaissance approfondie de l’Anomalie et de son E.G.O. est important."
      },
      {
        "id": "DanteNoteDetail_54",
        "title": "",
        "desc": "- J’ai demandé s’il était possible d’augmenter les Identités au-delà de leur niveau maximal actuel indiqué sur le PDA (30 à l’heure où j’écris).\n- Ces valeurs semblent liées aux Rameaux d’Or qu’on récupère. De plus, on m’a dit que je ne serai pas capable de supporter plus d’améliorations pour le moment.\nEst-ce que ça veut dire qu’il sera possible de les améliorer davantage plus tard ?\n- … Maintenant que j’y pense, si ces “level-ups” ne font que rendre leurs corps physiques plus forts, alors pourquoi ça s’appelle des “tickets d’entraînement” ? Ce sont pas les upties qui s’en occupent ?"
      },
      {
        "id": "DanteNoteDetail_55",
        "title": "",
        "desc": "- J’ai appris quelque chose de choquant pendant que je parlais avec les Pécheurs portant des identités de la W Corp.\nMême s’ils ne me l’ont pas dit directement… on dirait que les voyages en trains WARP qui ne prennent pas plus de quelques minutes d’un point de vue extérieur font percevoir à leurs passagers une quantité de temps colossale, dissolvant leur santé mentale et les déformant complètement une fois le voyage terminé.\nPuis, c’est le travail des agents de nettoyage de nettoyer les dégâts à chaque fois.\n… Heureusement que nous avons un bus.\n- Tout ça n’est que spéculation de ma part basée sur des conversations avec les identités, alors je compte garder cette information pour moi."
      },
      {
        "id": "DanteNoteDetail_56",
        "title": "",
        "desc": "- D’après ce que disent les identités de la R Corp., l’Aile a une équipe appelée la “Quatrième Meute” composée de trois sous-divisions : les Rabbits, les Reindeers et les Rhinos.\n- Les Rabbits sont polyvalents et sont déployés pour une grande variété de missions.\n- Les Reindeers ont des bois gagnés chirurgicalement qui convertissent la force mentale en force physique.\n- Enfin, on me dit que les Rhinos, que je n’ai pas encore rencontré, ont comme spécialité de tout ravager."
      },
      {
        "id": "DanteNoteDetail_57",
        "title": "",
        "desc": "- J’ai demandé si des événements différents de notre ligne temporelle arrivaient dans les mondes d’où sont extraites les Identités au fil du temps.\n- On m’a répondu qu’il n’est pas possible d’en être certain et que de toute façon, ça n’a pas d’intérêt.\nLimbus Company est seulement intéressé par l’amélioration des capacités de combat des Pécheurs, alors ils se fichent de ce qui arrive à l’Identité ou à son monde lorsqu’on les uptie."
      },
      {
        "id": "DanteNoteDetail_58",
        "title": "",
        "desc": "- Bien que le rôle du Fil durant un uptie est de connecter à travers les mondes les gens, il semble fonctionner comme un fil révélant le noyau de l’Anomalie pendant le tissefilage.\n- Faust dit qu’à l’avenir, nous pourrions être capables de tissefiler des E.G.O. au-delà de ce dont nous sommes capables actuellement.\nSimilairement à l’amélioration et l’uptie d’Identités, récupérer des Rameaux d’Or devrait nous permettre de mieux les déchiffrer et les interpréter."
      },
      {
        "id": "DanteNoteDetail_59",
        "title": "",
        "desc": "- De ce que je peux dire, les E.G.O. qu’utilisent nos Pécheurs semblent fonctionner en faisant s’approprier à l’utilisateur les émotions ou l’identité personnelle de l’Anomalie.\nMême si je ne l’ai jamais vécu moi-même…\n- J’ai souvent entendu que la sensation est proche de celle qu’on a lorsque quelqu’un vous influence et vous fait réfléchir à la vie, vous mettant à leur place."
      },
      {
        "id": "DanteNoteDetail_60",
        "title": "",
        "desc": "- Une autre chose à noter est qu’elles ne respectent pas les règles de la logique ou de la physique classique.\nFaust dit qu’il est inutile de réfléchir à ces subtilités dans mon état, mais…\nJe ne pense pas qu’on puisse balayer un bras qui repousse ou des autocollants qui augmentent la chance comme des choses qui fonctionnent comme ça.\n- … Attendez, est-ce que ma tête aussi est une Singularité ?"
      },
      {
        "id": "DanteNoteDetail_61",
        "title": "",
        "desc": "- Les Pécheurs semblent ressentir un genre de nausée lorsqu’ils approchent de cette chose.\nJ’ai entendu dire que ça s’appelle “résonner” ; ça peut être similaire à la manière dont j’ai des maux de tête.\n- Lorsqu’on rentre avec un Rameau, Vergilius appelle des gens d’un autre département pour s’en occuper.\nLorsque je l’ai questionné là-dessus, il m’a juste dit que ça a été “soumis au quartier général”."
      },
      {
        "id": "DanteNoteDetail_62",
        "title": "",
        "desc": "- Cependant, si vous ne vous arrêtez pas à simplement vous laisser convaincre et vous laissez absorbé par cet autre sens de soi, vous serez envahi par ce qui le porte.\nÇa a tué pas mal de fois les Pécheurs…\nEt me fait super mal."
      },
      {
        "id": "DanteNoteDetail_63",
        "title": "",
        "desc": "- L’ancienne L Corp. classifiait les Anomalies en cinq niveaux.\nYuri nous a dit que la L Corp. les classait selon leur efficacité de production d’énergie.\nLimbus Company semble utiliser les mêmes niveaux pour les catégoriser."
      }
    ]
}
