{
    "dataList": [
      {
        "id": "DanteNoteDetail_92",
        "title": "",
        "desc": "- Chaque Anomalie est catégorisée par Niveaux de Risque, et il en existe cinq.\n- D’après le petit manuel que m’a donné Faust… Les cinq niveaux semblent être ZAYIN / TETH / HE / WAW / ALEPH.\n- Il paraît que les rapports d’observation post-mortem rédigés par les Pécheurs sont envoyés aux hautes sphères de Limbus Company, et l’entreprise s’en servent ensuite pour déterminer leurs Niveaux de Risque.\n- Apparemment, il y a des fois où le Niveau de Risque de certaines Anomalies est déjà évalué, avant même que l’on puisse envoyer les rapports d’observation. (Heathcliff m’a dit que lorsqu’il avait enfin rédigé le rapport d’observation qu’il avait longtemps mis de côté, il a remarqué que le Niveau de Risque était déjà indiqué.) Puisque ces rapports sont probablement connectés au quartier général de Limbus Company, peut-être qu’ils les vérifient fréquemment ?"
      },
      {
        "id": "DanteNoteDetail_93",
        "title": "",
        "desc": "- Ça semble assez évident, mais les Niveaux de Risque sont évalués selon la quantité de dégâts potentielle que chaque Anomalie peut causer et la difficulté à les affronter en combat. Je vois… Je suppose que c’est pour ça qu’ils ont dit aux Pécheurs de se concentrer sur les détails du combat et les caractéristiques spécifiques à chaque Anomalie lors de la rédaction des rapports.\n- Hm, mais je me rappelle aussi que certaines Anomalies à bas Niveau de Risque étaient plus dures et compliquées à combattre que les Anomalies à haut Niveau de Risque.\n- Peut-être que ce sont les Rameaux d’Or qui répriment la puissance des Anomalies (je vais supposer que c’est ce que signifie la ‘Dissuasion Qliphoth’)… mais c’est probablement juste qu’il y a des erreurs dans les Niveaux de Risque.\n- Du coup, j’ai demandé à Faust à propos de ces potentielles erreurs, et elle a ensuite éclairci quelques questions que j’avais sur la différence entre les Niveaux de Risque des Anomalies et la véritable difficulté ressentie lorsque nous les affrontions.\n- Les standards de notation des Niveaux de Risque des Anomalies suivaient la définition des Niveaux de Risque de Lobotomy Corporation, que la LCA a ensuite suivi. Il s’avère que les données de Lobotomy Corporation ne correspondait pas exactement à nos expériences sur le terrain face aux Anomalies.\n- LCA est au courant de cette disparité. On dirait qu’ils vont annoncer de nouveaux standards pour les catégoriser.\n- On m’a dit qu’ils allaient utiliser nos données de combat et les échantillons collectés par Limbus Company pour réorganiser et re-catégoriser les Niveaux de Risque."
      },
      {
        "id": "DanteNoteDetail_94",
        "title": "",
        "desc": "- Les Pécheurs et moi... enfin, l’'Équipe du Bus' est principalement chargée de trouver les Rameaux d’Or, mais la Limbus Company essaie de faire grandir sa réputation comme une entreprise avec des de répression, de capture et de prévention de Distorsions."
      },
      {
        "id": "DanteNoteDetail_95",
        "title": "",
        "desc": "- Le département le plus influent dans Limbus Company.\n- Je ne suis pas sûr de ce que veut dire l’acronyme.\n- Peut-être qu’ils travaillent en tandem avec la LCD pour des missions de Distorsion importantes ou des missions de récupération de Monolithe ?\n- Une équipe connue sous le nom d’opérations spéciales fait partie de la LCA. Tous ceux de cette équipe que nous avons vu étaient grands, corpulents et habillés en noir."
      },
      {
        "id": "DanteNoteDetail_96",
        "title": "",
        "desc": "- Un phénomène où une personne se change en une forme monstrueuse après un certain déclencheur.\n- Bizarrement, nous nous sommes retrouvés face à plusieurs Distorsions durant notre périple... et j’ai trouvé un fil conducteur qui les relie tous.\n- Je pense que les gens se Distordent lorsqu’ils sont poussés à la limite du choc émotionnel.\n- J’ai cependant une question. De ce que j’ai vu de la Cité, je suis sûr qu’il y a littéralement d’innombrables personnes là-dehors qui sont poussés à leurs extrêmes émotionnels. Alors pourquoi on ne voit pas plus de Distorsions ?\n- Peut-être qu’il y a un déclencheur secondaire, une condition secondaire autre qu’être poussé à ses limites émotionnelles."
      },
      {
        "id": "DanteNoteDetail_97",
        "title": "",
        "desc": "- Ils donnent une énergie similaire aux Distorsions, mais ces entités manquent de caractéristiques d’identification les différenciant. Du moins, entre ceux du même type.\n- Nous avons confirmé six types de Peccatulum jusqu’à présent. Yi Sang dit qu’ils sont plus proches des bêtes que le sont les Distorsions.\n- Yi Sang dit que, en comparant les Peccatulae aux Distorsions et avec ceux que nous avons rencontrée jusqu’à présent, les Peccatulae montrent de plus hauts niveaux d’agressivité et d’antagonisme que les Distorsions."
      },
      {
        "id": "DanteNoteDetail_98",
        "title": "",
        "desc": "- Les supérieurs de Limbus Company ont jusqu’à présent catégorisé les Distorsions avec les mêmes Niveaux de Risque que les Anomalies. Mais avec cette annonce que les Niveaux de Risque des Anomalies vont être ajustés et révisés, ils ont décidé de classifier les Distorsions avec un système différent.\n- On dirait qu’ils ont déterminé que le fait que les Distorsions peuvent être tuées de manière permanente est le plus gros différenciateur entre les Distorsions et les Anomalies. En y repensant, les Anomalies se sont toujours retransformées en œuf lorsque nous les avons vaincues."
      },
      {
        "id": "DanteNoteDetail_99",
        "title": "",
        "desc": "- Je ne suis pas sûr de si c’est grâce au Rameau d’Or dans ma tête, mais je peux étrangement distinguer les Anomalies et les Distorsions simplement à la sensation qu’elles me donnent. Tout comme les Anomalies et les Distorsions sont bizarrement similaires et pourtant différentes, les Peccatulae semblent bizarrement similaires et pourtant différentes des Distorsions.\n- Sinclair m’a entendu et a songé que s’ils étaient semblables mais différents... alors peut-être que les deux proviennent de la même source, et que ceux qui échouent à devenir une Distorsion deviennent un des Peccatulae.\n- Ouais, ça me paraît logique. Ceux qui échouent à devenir des Distorsions deviennent des Peccatulae... Ça paraît être la possibilité la plus probable à moins que quelque chose de nouveau surgisse.\n\n- Des évaluations de Niveau de Risque et des numéros de série pour chaque Peccatulum sont aussi en cours de travail. Probablement grâce à ces nouveaux Peccatulae que nous avons vu au bâtiment Yong-jin.\n- Faust a ajouté que notre rencontre avec les nouvelles entités et le besoin pour l’entreprise de catégoriser les Anomalies, les Distorsions et les Peccatulae sont ce qui a mené à la refonte du système de catégorisation de l’entreprise. Ouais, c’est bien ce que je pensais."
      },
      {
        "id": "DanteNoteDetail_100",
        "title": "",
        "desc": "- Situé dans le Nid du District 19.\n- On dirait qu’ils ont un... 'Roi' ? ... Et que ce 'Roi', quoi que ça veuille dire, a des 'domestiques'.\n- D’accord, après quelques brèves explications, on dirait que c’est une forme de gouvernement. Un peu comme les Nids et les Ailes... mais pas vraiment pareil. Les yeux de Don Quichotte brillaient presque en même temps qu’elle écoutait, alors je suis certain que ce n’est pas un système de gouvernement standard.\n- C’est vraiment en train de me faire comprendre que chaque Nid a sa propre culture et manière de gérer les choses.\n- Je n’ai toujours pas d’idée de quel genre de Singularité ils ont pour soutenir leur Nid."
      },
      {
        "id": "DanteNoteDetail_101",
        "title": "",
        "desc": "- La LCCA. L’Équipe After ne semble pas avoir une haute estime des Pécheurs et de moi. Ils méprisent globalement toute la LCB.\n- Ils pensent probablement que l’entreprise nous donne un traitement de faveur ou quelque chose. Ils pensent qu’on a belle vie ? Qu’ils essaient de mourir encore et encore s’ils pensent vraiment qu’on est des enfants pourris gâtés.\n- ... Ou qu’ils ressentent la douleur de la mort encore, et encore, et encore. Sans fin."
      },
      {
        "id": "DanteNoteDetail_102",
        "title": "",
        "desc": "- Limbus Company Distorsion.\n- On dirait qu’ils sont le département spécialisé dans les affaires de Distorsions.\n- Ce département a été fait pour étendre les affaires de Limbus Company dans la Cité.\n- Une employée de la LCD nommée Ezra nous a activement aidé pendant la mission de récupération du Monolithe.\n- ... J’imagine qu’elle est ce que serait Don Quichotte si sa personnalité était un peu plus... mature."
      },
      {
        "id": "DanteNoteDetail_103",
        "title": "",
        "desc": "- Yi Sang vient de la S Corp. On m’a dit que la S Corp. s’occupe principalement de l’agriculture et de l’industrie du bétail.\n- Les membres de la Lignée de la Lame que nous avons récemment croisés venaient aussi de la S Corp. D’après ce que j’en comprends, ils ont quitté le Nid pour des raisons similaires à Yi Sang : des problèmes internes et la tyrannie des corrompus.\n- Tout semble très chaotique chez S Corp.... J’espère que ce n’est pas notre prochaine destination."
      },
      {
        "id": "DanteNoteDetail_104",
        "title": "",
        "desc": "- Saude est vivante ! Voilà une correction que je suis heureux de faire.\n- On dirait qu’elle s’est bien rétablie et qu’elle a été promue au rang de manager. Je sais que ce qu’il s’est passé a pesé lourdement sur la conscience de Sinclair. J’espère que cela va permettre à son cœur de se reposer, ne serait-ce qu’un petit peu. \n- L’Équipe Before, comme Saude et Pilot, a au moins travaillé à nos côtés... Mais cette femme de la LCCA, Caiman, nous a traité que si la LCCB et nous leur étions inférieurs. Je me sentais plutôt mal après ça."
      },
      {
        "id": "DanteNoteDetail_105",
        "title": "",
        "desc": "- Une stèle noire qui 'force les gens à se distordre'. Je crois que Limbus Company l’appelle le 'Monolithe' en interne.\n- Je pense qu’il fait quelque chose de similaire aux Rameaux d’Or : causer ou amplifier les Distorsions. Mais contrairement aux Rameaux d’Or, on dirait que c’est tout ce qu’ils font.\n- J’ai été proche de suffisamment de Rameaux d’Or pour savoir que le Monolithe et les Rameaux d’Or sont différents, malgré certaines similarités."
      },
      {
        "id": "DanteNoteDetail_106",
        "title": "",
        "desc": "- Nous avons rencontré une entité qui semble être une version plus mature des Peccatulae que nous avons rencontrés jusqu’à présent.\n- On dirait que les supérieurs à Limbus Company essaient de les catégoriser par quelque chose du style 'Niveaux'.\n- Ça ne peut pas être une coïncidence que, après tellement d’affrontements avec ces Peccatulae, nous rencontrions que maintenant un Peccatula de Niveau 2."
      },
      {
        "id": "DanteNoteDetail_107",
        "title": "",
        "desc": "- Le Rameau d’Or amplifie et libère chaque sensation, de l’émotion la plus ardente à l’émotion la plus chaleureuse. Mais le Monolithe force les gens à faire face à ce qui bout au fond de l’abysse la plus profonde de leur être.\n- Cependant, contrairement au Rameau d’Or, il semble avoir un mécanisme. Comme si c'était un genre d’appareil. Le mécanisme de contrôle lui-même était si compliqué que l’interaction que j’ai eu avec me donnait l’impression de me déplacer dans un labyrinthe."
      },
      {
        "id": "DanteNoteDetail_108",
        "title": "",
        "desc": "- Une ligne ferroviaire brillant d’une lueur orange. Il y a écrit que c’est la \"Ligne 3\" dedans.\n- Comme je l’avais prédit, chaque nouvelle ligne ferroviaire semble venir avec une couleur différente. Je suis sûr que la prochaine sera, elle aussi, différente.\n- La rame de métro a suivi une voie circulaire et elle s’est arrêtée à chaque Arrêt où elle passait. Il y avait des stations de repos sur le chemin, alors ce n’était pas aussi terrible que celle que nous avions traversée la dernière fois.\n- Une nouvelle fois, nous avons croisé des Anomalies que nous n’avions jamais vues avant... si les rames de métro s’arrête vraiment dans le monde des Anomalies... peut-être que l’on peut aller encore plus loin ?"
      },
      {
        "id": "DanteNoteDetail_109",
        "title": "",
        "desc": "- Les Pécheurs ont beaucoup gagné en puissance tout au long de notre voyage en bus... mais les Peccatulae aussi.\n- J’ai réfléchi et je suis arrivé à la conclusion que ces nouveaux types de Peccatulae apparaissent à cause du Rameau d’Or. C’est probablement aussi lié au fait que collecter les Rameaux d’Or améliore nos Identités.\n- Si nous continuons à collecter les Rameaux d’Or... les types de Peccatulae augmenteront également.\n- Rameaux d’Or, Pécheurs et... Peccatulae. Et il y a aussi un Rameau d’Or dans ma tête. Je suis sûr que tout est connecté d’une certaine manière... Il n’y a pas d’autre moyen de voir ça."
      },
      {
        "id": "DanteNoteDetail_110",
        "title": "",
        "desc": "- Traverser les Donjons Miroir donne l’impression de patauger dans l’océan abstrait d’un monde... mais les Réfractions Ferroviaires ont une apparence plus détaillée, comme une sorte de couloir.\n- Tellement d’inconnues. Qui a construit les Arrêts ? Qui met ces récompenses dans les Objets Perdus ? D’où vient cette rame de métro, qui ressemble un peu à Méphistophélès ? Comment a-t-elle été placée sur les rails du métro ?"
      },
      {
        "id": "DanteNoteDetail_111",
        "title": "",
        "desc": "- Il semble y avoir plus d’une manière de devenir plus fort dans la Cité. Par exemple, avec des prothèses et opérations d’augmentation.\n- Mais un corps physiquement fort n’est pas tout pour devenir puissant ; les expériences en combat et les techniques ont aussi de l’importance.\n- Les Bureaux de Fixer, les Associations, les Syndicats... Ils ont chacun leur propre manière de se battre, qui évolue parfois en styles d’escrime, styles d’arts martiaux, dojos et d’autres trucs comme ça.\n- Heathcliff me dit qu’un corps sans expérience et non entraîné qui se fait amélioré par chirurgie devient juste un punching bag un peu plus résistant. Ryōshū est venue rajouter que le type d’opération, le choix de l’arme et le style d’art martial avaient aussi leur importance."
      },
      {
        "id": "DanteNoteDetail_112",
        "title": "",
        "desc": "- J’ai entendu certaines identités avec beaucoup d’expérience de combat discuter... et elles disaient qu’investir de l’argent dans son corps a ses limites.\n- Bien sûr que ça peut rendre votre corps plus résistant et plus fort, mais il faut avoir la bonne expérience et le bon entraînement pour savoir utiliser ce corps.\n- Mais Rodya m’a clarifié que bien que plus d’argent ne veut pas forcément dire plus de puissance, nous devrions être prêts à débourser un peu d’argent si on veut devenir plus fort."
      },
      {
        "id": "DanteNoteDetail_113",
        "title": "",
        "desc": "- Grâce à Heathcliff et Don Quichotte, j’ai récemment et involontairement découvert qu’il y a des villages dans les Banlieues. Des villages humains, en plus...\n- Je ne me rappelle plus vraiment quand c’était, mais je me rappelle avoir entendu qu’il y a des 'Monstres' dans les Banlieues qui sont différents des Anomalies et des Distorsions. Mais on dirait que leur seule intention est de tuer des humains."
      },
      {
        "id": "DanteNoteDetail_114",
        "title": "",
        "desc": "- Des Gnomes et des Géants... Des êtres intelligents non-humains. Ils étaient clairement différents des Anomalies.\n- On n’a fait que s’arrêter dans une usine dans les Banlieues, alors je n’ai pas vraiment une bonne compréhension de ce sont le reste des 'Banlieues'. Autre que la partie du Grand Lac, je veux dire. Mais s’il y avait une usine tout là-bas... Je suppose que je ne sais pas du tout à quoi m’attendre de la part d’un endroit pareil.\n- Sinclair a dit, tout comme Demian, que c’est potentiellement un meilleur endroit qu’on ne le pense. Ishmaël a immédiatement réfuté que tout endroit, qu’importe sa beauté et sa richesse, ne peut pas être décrit comme 'bien' s’il est rempli à ras bord de choses remplies uniquement de haine pour les humains."
      }
    ]
}
