{
    "dataList": [
      {
        "id": "DanteNoteDetail_77",
        "title": "",
        "desc": "- Je suis un peu curieux, il se passerait quoi si quelqu’un avec une prothèse se fait injecter avec une Ampoule de la K Corp. ?\n- Nous avons tout appris sur leur Singularité, de son origine à sa méthode de production, mais je suis le seul à m’en rappeler depuis qu’ils nous ont fait passer l’Opération d’Amnésie Contrôlée. J’ai décidé de me faire discret et de prétendre que l’opération avait fonctionné. Même avec le peu de choses que je sais sur la Cité, je sentais que cette information était sûrement très importante.\n- Je n’ai pas l’habitude de montrer ces notes aux Pécheurs, mais… Je vais devoir faire encore plus attention à présent."
      },
      {
        "id": "DanteNoteDetail_78",
        "title": "",
        "desc": "- Une technologie servant à effacer des souvenirs spécifiques.\n- Je me rappelle que nous nous sommes relayés pour entrer dans une salle. L’opération s’est finie lorsque les Pécheurs sont ressortis avec les souvenirs concernés effacés.\n- C’est étrange. Je me rappelle tout ce que la K Corp. voulait me faire oublier, mais cette salle… Je ne me rappelle rien sur l’opération elle-même.\n- J’ai tellement de questions. Pourquoi l’opération n’a pas fonctionné sur moi ? Si elle n’a pas marché, pourquoi est-ce que je ne me rappelle rien sur l’opération elle-même ?"
      },
      {
        "id": "DanteNoteDetail_79",
        "title": "",
        "desc": "- Situé dans le Nid du District 20.\n- On dirait qu’ils sont spécialisés dans l’usage de technologie temporelle.\n- Je n’ai croisé la T Corp. que pendant une résonance avec le Rameau d’Or. Je n’ai pas réellement été au Nid de la T Corp., alors je ne suis pas sûr de si cette expérience était réaliste.\n- Ils semblent valoriser la technologie et les inventions.\n- Tout le Nid est littéralement monochromatique. Je pense qu’avoir des couleurs est un privilège réservé seulement à ceux avec du pouvoir. Des fumées noires constamment recrachées par plusieurs bâtiments ont assombri son ciel."
      },
      {
        "id": "DanteNoteDetail_80",
        "title": "",
        "desc": "- Situé dans le Nid du District 21.\n- Ils utilisent cette Singularité appelée le diapason de résonance. Elle peut faire fusionner deux éléments de nature différente en un, comme s’ils avaient toujours été ensembles.\n- Bizarrement, le pouvoir du diapason de résonance a fait fusionner des pistolets et des crabes monstrueux appelés Crabes de Déchets. Ils pouvaient utiliser ces armes à feu comme s’ils étaient naturellement nés avec.\n- U Corp. est éparpillé à travers le Grand Lac, avec la plupart de ses institutions situées à sa surface.\n- Ce qui signifie que nous avons cruellement besoin d’un bateau si on veut se déplacer dans la U Corp. Alors, on a modifié Méphistophélès en bateau en utilisant le diapason de résonance.\n- J’ai l’impression qu’elle chevauche cette autre région appelée ‘les Banlieues’… Hmm."
      },
      {
        "id": "DanteNoteDetail_81",
        "title": "",
        "desc": "- Je l’ai entendu être mentionnée en passant, mais je ne pense pas qu’ils parlaient de n’importe quelle bibliothèque.\n- Les fixers du Nautique Molaire l’ont mentionné. Ils ont dit y être allé, que quelque chose d’horrible s’est produit, et qu’ils sont… revenus d’un livre ? Je ne connais pas assez la Cité pour relier ces points ou deviner ce qu’ils signifient, alors je fais juste écrire ce que j’ai entendu et m’arrêter là pour l’instant."
      },
      {
        "id": "DanteNoteDetail_82",
        "title": "",
        "desc": "- Je le savais. Les Associations ne sont pas le seul moyen pour un Fixer de travailler. Certains travaillent aussi pour des Bureaux. Ils semblent tous se spécialiser dans des choses différentes, comme les fixers eux-mêmes."
      },
      {
        "id": "DanteNoteDetail_83",
        "title": "",
        "desc": "- Ils semblent se spécialiser dans la récupération de connaissance.\n- Connaissance, savoir… Je les pensais assez similaires pour l’Association Dieci, mais l’une des Identités m’a expliqué la différence entre les deux.\n- Là où l’Association Seven se spécialise dans la récupération de connaissances recherchées par leurs commanditaires par tous les moyens, l’Association Dieci se spécialise dans le fait de s’approprié la connaissance trouvée en l’analysant et la déconstruisant.\n- N’empêche, je parie qu’ils se chevauchent souvent, étant donné leurs spécialisations similaires."
      },
      {
        "id": "DanteNoteDetail_84",
        "title": "",
        "desc": "- Ils semblent se spécialiser dans les livraisons et le transport.\n- La Cité est pleine de dangers, alors il est extrêmement difficile de livrer des objets importants ou des informations au destinataire voulu sans les perdre en chemin.\n- Yi Sang m’a dit que, “Bien que la Cité puisse paraître minuscule à vol d’oiseau sur les cartes le prévalant, une approche contemplant sa surface et non une surface unique révèle un monde grandement différent. La Cité est serrée avec des bâtiments débordants aussi bien sur terre qu’au ciel, leur construction labyrinthique et les Singularités peignent un portrait caché avant l’écran…”. Je ne suis pas sûr de quoi il parlait, alors j’ai juste hoché la tête."
      },
      {
        "id": "DanteNoteDetail_85",
        "title": "",
        "desc": "- On dirait qu’ils ont laissé derrière certains équipements E.G.O. des Branches de la Lobotomy Corp. qu’ils utilisaient pour gérer leurs Anomalies.\n- Je pense qu’il y a des conditions et des risques à utiliser ces équipements E.G.O. comme les armes ou les armures. Logique, puisqu’ils sont extraits des Anomalies dont s’occupait la Lobotomy Corp. Ils semblent aussi affecter le moral ou le modèle vocal de l’utilisateur.\n- Étant donné qu’ils sont à partir d’Anomalies… ils pourraient poser un problème durant nos futures visites dans les branches de la Lobotomy Corp."
      },
      {
        "id": "DanteNoteDetail_86",
        "title": "",
        "desc": "- Ils se spécialisent dans la construction et la modification d’équipements utilisés par les Fixers.\n- Techniquement, ils sont sous la même égide que les Bureaux. Mais ils sont différents des Bureaux de Fixers avec de nombreuses spécialisations, les gens appellent ceux-ci des Ateliers.\n- Principalement, ils construisent et vendent des armes, armures et autres outils qu’utilisent les Fixers. Parfois, ils sont aussi engagés pour construire des équipements customisés. Du moins, c’est ce dont j’ai l’impression.\n- Étant donné qu’ils sont aussi dirigés par des Fixers, les Ateliers n’hésitent pas à accepter des contrats nécessitant de se battre si c’est nécessaire. Comme l’a fait l’Atelier Rosespanner, par exemple."
      },
      {
        "id": "DanteNoteDetail_87",
        "title": "",
        "desc": "- Huh... Le bus s’est vraiment transformé en bateau.\nJe suppose que c’est ce que voulait dire les ‘fonctions supplémentaires’…\nDavantage de modifications et d’amélioration de performances ont pu être possibles grâce au diapason de résonance et au moteur de Méphistophélès. (Cette fille Mika était constamment dans un état de stupéfaction, maintenant que j’y pense.)\nZut, c’est plus grand à l’intérieur qu’à l’extérieur. Je ne serais pas surpris si des fonctions fantastiques en tout genre sont ajoutées à l’avenir."
      },
      {
        "id": "DanteNoteDetail_88",
        "title": "",
        "desc": "- En regardant la carte, il y a une zone à l’extérieur de la zone générale où se trouvent les Nids. Cette zone est appelée les Banlieues.\n- Il y a des ‘monstres’ dans les Banlieues. Ishmaël et Outis les ont appelés ‘monstres’ et pas ‘Anomalies'… Étant donné qu’elles ont rencontré des Anomalies auparavant, je vais supposer qu’il y a des choses monstrueuses là-bas qui ne sont pas des Anomalies.\n- Enfin, ce n’est pas comme si nous allions un jour visiter les Banlieues. Je doute que même la Lobotomy Corp. aille construire une branche à l’extérieur de la Cité.\n- … Je viens de me rappeler qu’Ishmaël a dit que le Grand Lac chevauche les Banlieues."
      },
      {
        "id": "DanteNoteDetail_89",
        "title": "",
        "desc": "- Un lac massif à l’extrémité sud de la Cité. Certains l’appellent la mer ou l’océan.\n- Le Grand Lac n’est pas un simple gros bassin d’eau. Il est divisé par des lignes droites en plusieurs sections plus petites, chacune ayant une couleur unique. Je n’en ai vu qu’un fragment, mais il me rappelle un tissu patchwork.\n- D’après Ishmaël, on dirait que le Grand Lac déborde de catastrophes naturelles perfides et de monstres.\nMême si elle a raison, qu’il est peut-être trop tôt pour nous de se rendre au Grand Lac… Ce n’est pas comme si nous avions le choix. Limbus Company nous a ordonné d’aller dans cette direction, alors nous y allons.\n- Je suppose que cette décision est ce qui nous a mis dans ce pétrin… Je ne suis toujours pas sûr de ce que je suis censé faire.\n- En un sens, je suppose qu’on devrait se considérer comme chanceux. Rien de désastreux ne s’est produit pour l’instant. Peut-être que nous sommes encore dans la zone côtière dont parlait Ishmaël."
      },
      {
        "id": "DanteNoteDetail_90",
        "title": "",
        "desc": "- Je pensais que tous les monstres étaient des Anomalies ou des Distorsions, mais on dirait que l’opposé est vrai. Toutes les Anomalies sont des monstres, mais pas tous les monstres sont des Anomalies… Je crois.\n- Ils disent que les Crabes de Déchets sont le parfait exemple de monstres qui ne sont pas des Anomalies.\n- Bien qu’ils ne sont pas très courants, je crois qu’ils sont parfois mentionnés dans les histoires effrayantes ou les légendes de la Cité.\n- Apparemment, les Banlieues et le Grand Lac sont tous les deux remplis de ces ‘monstres’…\n- Cependant, cela veut dire qu’il y a des monstres dans la Cité et en dehors. Je ne suis pas encore sûr de comment les catégoriser."
      },
      {
        "id": "DanteNoteDetail_91",
        "title": "",
        "desc": "- Cela semble être une période spéciale où l’on peut extraire des Identités et des E.G.O. normalement impossibles.\n- Bien que les lignes temporelles et les mondes auxquels nous avons accès sont agrandis durant cette période, ça ne veut pas dire qu’on va extraire des Identités et E.G.O. aléatoirement comme ça. Faust a expliqué que ce que l’on va extraire durant cette période sera pertinent pour chacun de nous. Pertinent… pour l’état actuel de Limbus Company en un sens.\n- La Nuit de Walpurgis semble arriver parfois. Comme d’habitude, Faust ne me dit rien, mais au moins, j’ai pu deviner que la prochaine Nuit de Walpurgis sera différente de celle-ci."
      }
    ]
}
