{
  "dataList": [
    {
      "id": "DanteNoteDetail_25",
      "title": "",
      "desc": "- Cela semble faire référence aux grandes organisations qui s’occupent de Fixers.\n- Chaque Association semble avoir son propre domaine d’expertise pour tenir compte de combien le métier de Fixer peur être libre et ouvert.\nIl y a une assez grande variété… J’ai vu certaines Associations à travers des identités de Pécheurs et leurs mondes miroir.\n- Une différence majeure avec les Fixers en freelance est qu’ils ne peuvent pas choisir les missions qu’ils veulent prendre."
    },
    {
      "id": "DanteNoteDetail_26",
      "title": "",
      "desc": "- Ils semblent se spécialiser dans les demandes d’assassinat.\n- Je devrais préciser que ça ne veut pas dire qu’ils sont les seuls Fixers à accepter les missions d’assassinat. Tout d’abord, faire la demande auprès d’un Fixer Associé coûte une fortune…\nDe plus, la demande d’assassinat dans la Cité est très élevée, alors même des Bureaux inconnus dans des rues sombres semblent recevoir assez souvent ce genre de demandes."
    },
    {
      "id": "DanteNoteDetail_27",
      "title": "",
      "desc": "- Ils semblent se spécialiser dans les demandes de combat qui concernent des groupes de personnes.\n- “Bien que peu de Fixers dans la Cité vivent leurs vies sans s’empêtrer dans des combats…” (Dixit Donqui.)\n- L’Association Liu semble assez unique dans le sens que chacun de ses membres est équipé pour pouvoir s’occuper de plusieurs adversaires à la fois."
    },
    {
      "id": "DanteNoteDetail_28",
      "title": "",
      "desc": "- Un terme qui regroupe toutes les corporations (ou tout genre de commerce, en fait) qui ont été fondés par des Fixers.\n- On dirait qu’il y a un genre de règle indiquant que les Fixers doivent appartenir à n’importe quel genre d’organisation autorisée s’ils veulent pouvoir travailler, et établie un *Bureau individuel* est visiblement une option."
    },
    {
      "id": "DanteNoteDetail_29",
      "title": "",
      "desc": "- Le nom de la L Corp. qui a existé autrefois. C’était un fournisseur d’énergie.\n- Elle transportait des *Anomalies* (comme celles que nous avons rencontrées) sous forme d’œuf dans des complexes, et *les gérait dans des unités de confinement* pour produire de l’énergie sous la forme *d’Enképhaline*.\n- On m’a dit qu’autrefois, ils fournissaient en énergie plusieurs autres entreprises et Ailes un peu partout dans la Cité, alors ça devait être une entreprise assez importante…\n- Puis, un jour, un rayon de lumière aveuglant a été tiré du quartier général et l’entreprise a disparu juste comme ça.\nJ’ai aussi entendu dire qu’après que l’entreprise a disparu, une… *espèce de tour* est apparue à la place, puis a disparu peu de temps après. L’emplacement de l’Aile est toujours vacant à l’heure où j’écris, ce qui plonge apparemment tout le District dans le chaos.\n- Avec le quartier général disparu, les installations filiales de la Cité ont fermé et ont été *enfouies sous terre*."
    },
    {
      "id": "DanteNoteDetail_30",
      "title": "",
      "desc": "- D’après Don Quichotte (“Discerner les deux peut s’avérer être une tâche bien intimidante pour un aficionado débutant !”, a-t-elle rajouté), bien que l’Association Cinq s’occupe de situations en tête-à-tête comme des duels, l’Association Liu s’occupe d’affrontements entre plusieurs combattants. En y repensant, la plupart de ces identités semblaient valoriser davantage la coopération et la coordination plutôt que les actions individuelles.\nIls ont aussi l’air assez insouciants…\n- L’identité de l’Association Liu de Gregor m’a d’ailleurs dit que c’était normal pour lui d’affronter des groupes de cinq à six personnes en même temps. (Il n’a pas oublié de mentionner fièrement qu’il a “botté les fesses de ces gamins”.)"
    },
    {
      "id": "DanteNoteDetail_31",
      "title": "",
      "desc": "- On dirait qu’il existe une grande variété de Bureaux.\n- En repensant à lorsque nous étions dans les Ruelles du District 4 (le territoire de la D Corp.), le Bureau auquel appartenaient Yuri et Aya devait être l’un des types les plus classiques.\n- Enfin bref, je pense pouvoir dire que les Fixers, les Bureaux et les Associations sont tous des entités accomplissant des requêtes pour un prix."
    },
    {
      "id": "DanteNoteDetail_32",
      "title": "",
      "desc": "- On dirait qu’il s’agit du nom du carburant vert lumineux produit par Lobotomy Corporation.\n- Méphistophélès a un instrument construit en lui pouvant convertir les humains en Enképhaline, et le liquide vert qui remplit les tubes semble être ça.\n- L’Enképhaline peut aussi être stockée dans des conteneurs de notre choix pour mieux les transporter, les boîtes et les modules étant deux exemples vitaux."
    },
    {
      "id": "DanteNoteDetail_33",
      "title": "",
      "desc": "- Une autre chose à souligner est l’équipement incendiaire construit dans leurs armes.\n- Lorsque j’ai demandé pourquoi ils utilisent un armement à départ de feu, ils m’ont donné des réponses variées en parlant d’“harmonie” ou de “flux”…\nMais ça me semblait plus être des remarques détournées. Selon moi, c’est probablement parce que le feu est efficace si on veut frapper des ennemis autour de la cible. Après tout, les flammes peuvent se propager."
    },
    {
      "id": "DanteNoteDetail_34",
      "title": "",
      "desc": "- Je ne pense toujours pas être capable de correctement définir ce qu’“est” une Anomalie.\n- Jusqu’à présent, celles que j’ai rencontrées (du moins, pour l’instant) avaient généralement une apparence ni humaine, ni animale et possédaient des pouvoirs extraordinaires…\nCe sont des êtres qu’on ne s’attend à croiser que dans des fantaisies anormales, à la fois en termes d’apparence que de capacités."
    },
    {
      "id": "DanteNoteDetail_35",
      "title": "",
      "desc": "- Le logo de l’ancienne L Corp. est encore visible sur le dessous de certaines boîtes d’Enképhaline, ce qui veut probablement dire que l’Aile s’en servait aussi.\n- D’après les avertissements sur le côté, en ingérer peut apparemment provoquer des “effets hallucinogènes”… Qui penserait à faire un truc pareil ?"
    },
    {
      "id": "DanteNoteDetail_36",
      "title": "",
      "desc": "- Lorsque j’ai essayé de demander à Faust, elle n’a fait que me répéter “Les Anomalies sont des entités appartenant à leur propre catégorie ; vous ne devriez pas tenter de les définir selon des standards préconçus”, avant de refuser de me donner une réponse plus détaillée…"
    },
    {
      "id": "DanteNoteDetail_37",
      "title": "",
      "desc": "- Ils semblent se spécialiser dans les combats singuliers et les demandes de duel.\n- J’ai entendu dire que bien que ça n’arrive pas souvent, il y a encore des gens cherchant à régler des conflits à l’aide d’un “duel” juste et honorable.\n- Lorsqu’une personne se retrouve mêlée à un duel (ou défi quelqu’un à ce dernier) et qu’elle se rend compte que son adversaire va clairement lui créer une nouvelle voie respiratoire, elle peut envoyer une requête à cette Association. On dirait qu’ils remplacent le client ou quelque chose.\n- Tout ce que je sais de cette Association vient de ce que j’ai pu entendre des identités de l’Association Seven, donc je n’ai pas pu en apprendre beaucoup…\nParce que l’Association ne reçoit pas souvent de requêtes, elle semble aussi être chargée de tenir des conférences communes ou des événements avec d’autres Associations."
    },
    {
      "id": "DanteNoteDetail_38",
      "title": "",
      "desc": "- Un objet étrange se trouve dedans, un truc du genre… une ampoule.\n- Je ne sais pas comment le décrire… Parfois ça remue et ça se contracte.\n- Regarder directement ce “fil” scintillant me fait me sentir assez étourdi.\n- Faust ne m’a pas laissé le tenir très longtemps, alors je l’ai rangé et l’ai laissé expliquer ce que c’est."
    },
    {
      "id": "DanteNoteDetail_39",
      "title": "",
      "desc": "- Abréviation de “Extermination Géométrique d’Organes”. [sic] (Jsp ce que ça veut dire)\n- On dirait que c’est un sous-produit de la génération d’Enképhaline fait autrefois par la L Corp. à présent déchue.\n- Les rapports indiquent que l’Aile produisait à l’origine des armes et équipements à partir des E.G.O. pour ses employés, ce qui ne correspond pas vraiment à ce que j’ai pu observer."
    },
    {
      "id": "DanteNoteDetail_40",
      "title": "",
      "desc": "- En bref, un genre de technologie incroyable possédé par les Ailes.\n- Je suis curieux de ce qui les différencie des autres technologies de la Cité…\nJe suppose que c’est le fait que les Singularités sont monopolisées par les Ailes qui les possèdent."
    },
    {
      "id": "DanteNoteDetail_41",
      "title": "",
      "desc": "- En résumé…\nCe sont toutes sortes de possibilités tissées en des fuseaux de fil… ou quelque chose comme ça.\nPour être honnête, je ne peux pas vraiment appeler ça un résumé lorsque tout ce que j’ai fait, c’est écrire ce qu’a dit Faust mot pour mot. Je n’ai pas pu comprendre ce qu’elle voulait dire exactement…\nÇa me donne un sentiment similaire à lorsque je lève les yeux vers l’*étoile* lorsque je rembobine l’horloge. Un genre d’admiration."
    },
    {
      "id": "DanteNoteDetail_42",
      "title": "",
      "desc": "- Les Pécheurs semblent ressentir un genre de nausée lorsqu’ils approchent de cette chose.\nJ’ai entendu dire que ça s’appelle “résonner” ; ça peut être similaire à la manière dont j’ai des maux de tête.\n- Lorsqu’on rentre avec un Rameau, Vergilius appelle des gens d’un autre département pour s’en occuper.\nLorsque je l’ai questionné là-dessus, il m’a juste dit que ça a été “soumis au quartier général”."
    },
    {
      "id": "DanteNoteDetail_44",
      "title": "",
      "desc": "- Apparemment, on ne peut pas être un Fixer juste parce qu’on en a envie ; certaines identités liées aux Fixers m’ont dit qu’il y a des examens à réussir pour obtenir une licence.\n- On dirait que les Fixers sont classés par nombre : 9 étant le plus bas et 1 le plus haut…\n- Il existe aussi une classe spéciale appelée une *Couleur*. Vergilius semble en être une ; il a le pseudonyme du “Regard Rouge”. Il est supposément très compétant et connu."
    }
  ]
}
