{
  "dataList": [
    {
      "id": "tutorial_1001_renewal_01",
      "content": "Dans les donjons, vous pouvez rencontrer des entités connues sous le nom d’Anomalies. Même parmi les ennemis que vous pouvez affronter durant votre voyage, ces dernières requièrent la plus grande prudence et une prise de décision réfléchie."
    },
    {
      "id": "tutorial_1001_renewal_02",
      "content": "De telles entités nécessitent une approche plus méticuleuse et concrète que les autres ennemis."
    },
    {
      "id": "tutorial_1001_renewal_03",
      "content": "Les Affrontements avec ces ennemis sont appelés \"Affrontements Concentrés\"."
    },
    {
      "id": "tutorial_1001_renewal_04",
      "content": "Dans les Affrontements Normaux, vous donniez des ordres à vos Pécheurs en chaînant des Capacités de la gauche du Tableau de Bord à la droite."
    },
    {
      "id": "tutorial_1001_renewal_05",
      "content": "Cependant, dans les Affrontements Concentrés, vous devez sélectionner les icônes de Capacité du Pécheur et les chaîner directement contre les Emplacements de Capacités des Anomalies."
    },
    {
      "id": "tutorial_1001_renewal_06",
      "content": "Pratiquons un exercice de terrain. Sélectionnez une Capacité de la colonne la plus à gauche du Tableau de Bord."
    },
    {
      "id": "tutorial_1001_renewal_07",
      "content": "Chaînez l’icône de Capacité sélectionné à un Emplacement de Capacité de l’entité."
    },
    {
      "id": "tutorial_1001_renewal_08",
      "content": "Parfait. Souvenez-vous : dans les Affrontements Concentrés, connectez directement les Capacités des Pécheurs aux Emplacements de Capacités des ennemis."
    },
    {
      "id": "tutorial_1001_renewal_09",
      "content": "Veuillez appuyer sur le rouage à gauche si vous voulez faire un zoom arrière et visualiser l’ensemble du champ de bataille."
    },
    {
      "id": "tutorial_1001_renewal_10",
      "content": "Bien. Appuyer sur le rouage à gauche en ayant zoomé réinitialisera votre champ de vision."
    },
    {
      "id": "tutorial_1001_renewal_11",
      "content": "Une fois que vous avez sélectionné et connecté toutes les Capacités disponibles aux Emplacements de Capacité des ennemis, le rouage à droite s’activera. Puis, vous pourrez avancer à la Phase de Combat."
    },
    {
      "id": "tutorial_1001_renewal_12",
      "content": "À présent, cher Manager. Veuillez donner vos ordres à vos Pécheurs pour que nous puissions continuer le combat."
    },
    {
      "id": "tutorial_1001_renewal_13",
      "content": "Ainsi s’achève les bases de la présentation aux Affrontements Concentrés. Avant de passer au combat, la \"Vitesse\"."
    },
    {
      "id": "tutorial_1001_renewal_14",
      "content": "Les Anomalies ont souvent plusieurs parties pouvant être ciblées. La \"Vitesse\" affichée au-dessus de leurs Emplacements de Capacité reflète la Vitesse de la Partie correspondante."
    },
    {
      "id": "tutorial_1001_renewal_01_popup_title",
      "content": "Parties d’Anomalies"
    },
    {
      "id": "tutorial_1001_renewal_01_popup_desc",
      "content": "Les Anomalies ont souvent plusieurs Parties qui peuvent être ciblées.\nChaque Partie utilisera des Capacités depuis les Emplacements de Capacité qui lui sont assignés.\nLa Vitesse des Emplacements de Capacité est la même Vitesse que la Partie utilise."
    },
    {
      "id": "tutorial_1001_renewal_15",
      "content": "La Vitesse détermine l’ordre des actions dans un affrontement."
    },
    {
      "id": "tutorial_1001_renewal_16",
      "content": "Contrairement aux Affrontements Normaux, vous pouvez sélectionner quels ennemis cibler en Affrontement Concentré. Vous pouvez utiliser vos Pécheurs avec une plus grande valeur de Vitesse pour forcer les ennemis de Vitesse inférieure à les cibler à la place."
    },
    {
      "id": "tutorial_1001_renewal_17",
      "content": "Les Pécheurs avec de plus grandes valeurs de Vitesse peuvent forcer les Anomalies avec des valeurs de Vitesse inférieures à les cibler à la place, donnant un Duel."
    },
    {
      "id": "tutorial_1001_renewal_18",
      "content": "Les Pécheurs avec des valeurs de Vitesse inférieures ou égales ne peuvent pas forcer les Anomalies avec de plus grandes valeurs de Vitesse à les cibler. Chaîner la Capacité d’un Pécheur plus lent à une Anomalie plus rapide causera une attaque à Sens-Unique au lieu d’un Duel avec l’Anomalie."
    },
    {
      "id": "tutorial_1001_renewal_19",
      "content": "Les Pécheurs qui sont ciblés par une Capacité d’Anomalie, cependant, peuvent utiliser leur Capacité pour affronter en Duel la Capacité de l’Anomalie qui la cible. Dans ce cas, la Vitesse n’est pas un facteur utile."
    },
    {
      "id": "tutorial_1001_renewal_20",
      "content": "Je comprends qu’une expérience concrète puisse être le meilleur moyen d’apprendre. Pour l’instant, gardez simplement à l’esprit que les Pécheurs avec de grandes valeurs de Vitesse peuvent rediriger vers eux les attaques des ennemis avec des valeurs de Vitesse inférieures."
    },
    {
      "id": "tutorial_1001_renewal_02_popup_title",
      "content": "Vitesse du Pécheur > Vitesse de l’Ennemi"
    },
    {
      "id": "tutorial_1001_renewal_02_popup_desc",
      "content": "Les Pécheurs avec de plus grandes valeurs de Vitesse peuvent forcer les Anomalies avec des valeurs de Vitesse inférieures à les cibler.\nCela causera un Duel (marqué par des flèches jaunes) entre le Pécheur et l’Anomalie."
    },
    {
      "id": "tutorial_1001_renewal_03_popup_title",
      "content": "Vitesse du Pécheur ≤ Vitesse de l’Ennemi"
    },
    {
      "id": "tutorial_1001_renewal_03_popup_desc",
      "content": "Les Pécheurs avec des valeurs de Vitesse inférieures ou égales ne peuvent pas forcer une Anomalie avec de plus grandes valeurs de Vitesse à les cibler.\nDans ce cas, le Pécheur effectuera une attaque à Sens-Unique (marquée par des flèches bleues) au lieu d’affronter en Duel l’Anomalie."
    },
    {
      "id": "tutorial_1001_renewal_04_popup_title",
      "content": "Lorsque ciblé par une Capacité ennemie"
    },
    {
      "id": "tutorial_1001_renewal_04_popup_desc",
      "content": "Les Pécheurs qui sont ciblés par la Capacité d’une Anomalie peuvent utiliser leur Capacité pour affronter en Duel (marqué par des flèches jaunes) la Capacité de l’Anomalie qui les cible. Dans ce cas, la Vitesse n’est pas un facteur utile."
    }
  ]
}