{
  "dataList": [
    {
      "id": "tutorial_101_01",
      "content": "Permettez-moi de vous montrer les bases de gestion et de commandement."
    },
    {
      "id": "tutorial_101_02",
      "content": "Vous pouvez donner des ordres aux Pécheurs en connectant (chaînant) des capacités sur le Tableau de Bord en bas de l’écran."
    },
    {
      "id": "tutorial_101_03",
      "content": "Restez appuyé sur le rouage situé sur la gauche."
    },
    {
      "id": "tutorial_101_04",
      "content": "De là, formez une chaîne de capacités jusqu’au rouage situé sur la droite."
    },
    {
      "id": "tutorial_101_05",
      "content": "Après que vous avez formé une chaîne de capacités, appuyez sur le rouage de droite pour commencer le combat."
    },
    {
      "id": "tutorial_102_01",
      "content": "Il semblerait que nous ayons besoin d’une attaque puissante.\nFormons une chaîne appropriée à ce but."
    },
    {
      "id": "tutorial_102_02",
      "content": "En chaînant durant ce tour 2 capacités ou plus ayant la même Affinité, vous causerez une <Résonance>."
    },
    {
      "id": "tutorial_102_03_popup_title",
      "content": "Saisie de Résonance"
    },
    {
      "id": "tutorial_102_03",
      "content": "La Résonance augmente les dégâts de capacités avec la même\nAffinité de Péché. (Leurs couleurs, en d’autres mots.)\nLa Puissance de chaque capacité est augmentée du nombre de capacités ayant lieu avant."
    },
    {
      "id": "tutorial_103_01",
      "content": "Ce n’était pas assez. Nous devons les frapper plus fort.\nEssayez à nouveau de chaîner nos capacités."
    },
    {
      "id": "tutorial_103_02",
      "content": "En chaînant en succession directe 3 capacités ou plus ayant la même Affinité, vous causerez une <Résonance Absolue>."
    },
    {
      "id": "tutorial_103_03_popup_title",
      "content": "Qu’est-ce qu’une Résonance Absolue ?"
    },
    {
      "id": "tutorial_103_03",
      "content": "Comme nous venons de le voir, chaîner en succession 3 capacités ou plus ayant la même Affinité cause une <Résonance Absolue>.\nToutes les capacités en <Résonance Absolue> reçoivent un bonus de Puissance basé sur leur nombre total.\nDe la même manière, plus il y a de capacités en résonance, plus ce bonus est ressenti."
    },
    {
      "id": "tutorial_104_01",
      "content": "Vous trouverez des Seuils de Déséquilibre jaunes sur les barres de vie de vos Pécheurs et des ennemis."
    },
    {
      "id": "tutorial_104_02_popup_title",
      "content": "Qu’est-ce que le Déséquilibre ?"
    },
    {
      "id": "tutorial_104_02",
      "content": "Lorsqu’une attaque met les PV d’une unité en dessous de l’un de ces seuils jaunes, elle devient <Déséquilibrée>.\nLorsque <Déséquilibré>, toutes les résistances physiques deviennent Fatales.\nSi les PV d’une unité tombent sous plusieurs Seuils de Déséquilibre en un seul tour, leur <Niveau de Déséquilibre> augmentera.\nCe <Niveau de Déséquilibre> peut monter jusqu’à 3, et en augmentant, les dégâts subis par l’unité sont amplifiés."
    },
    {
      "id": "tutorial_104_03",
      "content": "Bien joué. Nous avons <Déséquilibré> un ennemi. À présent, continuez le combat en gardant à l’esprit tout ce que je vous ai appris."
    },
    {
      "id": "tutorial_201_01",
      "content": "Toutes les actions sont dictées par des valeurs de <Vitesse>."
    },
    {
      "id": "tutorial_201_02_popup_title",
      "content": "Qu’est-ce que la Vitesse ?"
    },
    {
      "id": "tutorial_201_02",
      "content": "La Vitesse est un nombre aléatoire choisi dans une fourchette donnée à chaque tour.\nLes positions des unités sont réarrangées chaque tour selon leurs Vitesses.\nCeux avec des Vitesses plus basses sont placés à l’avant, faisant d’eux des cibles faciles."
    },
    {
      "id": "tutorial_201_05",
      "content": "Avant d’utiliser une capacité, les personnages jetteront des Pièces pour déterminer sa valeur de Puissance finale.\nUne haute Puissance implique de grands dégâts."
    },
    {
      "id": "tutorial_201_06",
      "content": "Le nombre de Pièces indique combien d’attaques sont réalisées. Deux Pièces signifient deux touches."
    },
    {
      "id": "tutorial_201_07",
      "content": "Avant d’utiliser une capacité, les personnages jetteront des Pièces pour déterminer sa valeur de Puissance finale.\nUne haute Puissance implique de grands dégâts."
    },
    {
      "id": "tutorial_201_08",
      "content": "Généralement, lorsqu’une Pièce fait pile, sa Puissance sera ajoutée à la Puissance de la capacité.\nIl semblerait que la capacité sera renforcée cette fois-ci."
    },
    {
      "id": "tutorial_201_09",
      "content": "La Puissance ajoutée persiste lors du jet de pièce suivant."
    },
    {
      "id": "tutorial_202_01",
      "content": "Au début de chaque tour, un emplacement de capacité sera ajouté pour un Pécheur par ordre de déploiement durant la configuration d’équipe, peu importe que le Pécheur soit <Déséquilibré>, <en Panique> ou <Érosion E.G.O.>."
    },
    {
      "id": "tutorial_202_02",
      "content": "Lorsqu’un Pécheur et sa cible utilisent tous les deux une capacité offensive, un <Duel> a lieu."
    },
    {
      "id": "tutorial_202_03_popup_title",
      "content": "Que sont les Duels ?"
    },
    {
      "id": "tutorial_202_03",
      "content": "Un <Duel> a lieu lorsque deux personnages s’attaquent entre eux.\nLe camp avec la plus grande Puissance gagne, retirant 1 Pièce au perdant.\nSi les deux camps ont encore des Pièces, plus de Clashs auront lieu jusqu’à ce qu’un camp ait perdu toutes ses Pièces.\nLe camp qui perd toutes ses Pièces verra son attaque annulée.\nLe gagnant attaquera ensuite avec ses Pièces restantes, gagnant des dégâts bonus basés sur le nombre total de Duels."
    },
    {
      "id": "tutorial_202_04",
      "content": "Dans un <Duel>, la Puissance de Duel des deux capacités est comparée et le côté avec la plus grande Puissance gagne.\nLa jauge et le texte affiché en haut de l’écran prédisent vos chances de victoire."
    },
    {
      "id": "tutorial_202_05",
      "content": "Lorsqu’un Duel commence, les deux personnages jetteront chacun une Pièce pour déterminer la puissance de leurs Capacités durant le Duel. Puis, le côté avec plus de Puissance gagne et détruit la Pièce adverse."
    },
    {
      "id": "tutorial_202_06",
      "content": "Le Duel continuera jusqu’à ce que l’un des côtés soit à court de Pièces.\nLorsque la dernière Pièce d’un personnage est détruite, sa capacité est annulée et le Duel se termine en une défaite totale."
    },
    {
      "id": "tutorial_203_01",
      "content": "L’orbe bleu à côté de la barre de vie d’un personnage est un indicateur de leur <Santé Mentale>, ou PSM."
    },
    {
      "id": "tutorial_203_02_popup_title",
      "content": "Qu’est-ce que la Santé Mentale ?"
    },
    {
      "id": "tutorial_203_02",
      "content": "La sphère sur la droite d’une unité indique leur <Santé Mentale>, ou PSM. Elle a une portée allant de -45 à +45.\nLes unités avec une plus haute Santé Mentale ont plus de chance de faire Pile avec leurs Pièces.\nVaincre des ennemis augmente la Santé Mentale, tandis que la mort d’alliés blessera la Santé Mentale.\nLes unités ennemies avec une Santé Mentale basse peuvent tomber dans des états de “Moral Bas” ou de “Panique”."
    },
    {
      "id": "tutorial_203_06",
      "content": "Vous pouvez voir les effets et affections d’une unité dans la zone indiquée."
    },
    {
      "id": "tutorial_203_07",
      "content": "Appuyez ou survolez l’un des icônes d’effet pour l’examiner en détails."
    },
    {
      "id": "tutorial_203_08",
      "content": "Tous nos adversaires sont en panique. C’est notre chance. Donnez-nous des ordres à votre convenance."
    },
    {
      "id": "tutorial_301_01",
      "content": "Veuillez former une chaîne de capacités. Je n’ai pas fini de vous éduquer."
    },
    {
      "id": "tutorial_301_02_popup_tItle",
      "content": "Types d’Attaque et Affinités"
    },
    {
      "id": "tutorial_301_02",
      "content": "Les capacités ont deux propriétés majeures :\nLeur <Type d’Attaque> et leur <Affinité de Péché>.\nLes Types d’Attaques sont Tranchant, Perçant et Contondant.\nLes Affinités de Péché sont Colère, Luxure, Paresse, Gourmandise, Peine, Orgueil et Envie.\nAlliés aux Résistances, les Types d’Attaque et les Affinités définissent les dégâts des capacités."
    },
    {
      "id": "tutorial_301_03",
      "content": "Ici, vous pouvez voir les Types d’Attaque et les Affinités de Péché des Capacités de vos Pécheurs."
    },
    {
      "id": "tutorial_301_04",
      "content": "Vous pouvez voir les résistances et les faiblesses de chaque unité juste en haut. Ce voyou est vulnérable aux attaques Tranchantes."
    },
    {
      "id": "tutorial_302_01",
      "content": "Vous pouvez aussi utiliser les capacités défensives pour faire face aux offensives ennemies.\nLes capacités défensives s’activent contre l’attaque ennemie qui lui est associée.\nSi une capacité défensive n’est pas associée, elle s’activera lorsque l’unité est sujette à une attaque à sens-unique."
    },
    {
      "id": "tutorial_302_02",
      "content": "Contrairement aux capacités offensives, les capacités défensives doivent être générées."
    },
    {
      "id": "tutorial_302_03",
      "content": "Générons d’abord une capacité de Garde."
    },
    {
      "id": "tutorial_302_04",
      "content": "Si vous aviez l’amabilité d’appuyer sur le portrait de Gregor."
    },
    {
      "id": "tutorial_302_05_popup_title",
      "content": "Capacités Défensives : Garde"
    },
    {
      "id": "tutorial_302_05",
      "content": "Garde crée un bouclier avec une barre de vie égale à sa valeur de Puissance.\nCe bouclier absorbera en premier les dégâts entrants.\nUtiliser Garde plusieurs fois en un seul tour l’activera autant de fois."
    },
    {
      "id": "tutorial_302_06",
      "content": "Bien. Une capacité Garde a été générée.\nFaisons la même chose pour une capacité Riposte."
    },
    {
      "id": "tutorial_302_07",
      "content": "Si vous aviez l’amabilité d’appuyer sur le portrait de Rodya."
    },
    {
      "id": "tutorial_302_08_popup_title",
      "content": "Capacités Défensives : Riposte"
    },
    {
      "id": "tutorial_302_08",
      "content": "Contrairement aux autres capacités défensives, Riposte a une Affinité et générera la ressource E.G.O. correspondante.\nEn utilisant Riposte, l’unité lancera une attaque à sens-unique après avoir été touché.\nCependant, l’unité ne peut pas lancer Riposte lorsque Déséquilibrée."
    },
    {
      "id": "tutorial_302_09",
      "content": "Gut gemacht.\nEnfin, nous allons générer une capacité Esquive."
    },
    {
      "id": "tutorial_302_10",
      "content": "Si vous aviez l’amabilité d’appuyer sur le portrait de Faust."
    },
    {
      "id": "tutorial_302_11_popup_title",
      "content": "Capacités Défensives : Esquive"
    },
    {
      "id": "tutorial_302_11",
      "content": "En utilisant Esquive, le personnage esquivera si la Puissance finale d’Esquive est supérieure ou égale à celle de l’attaque entrante.\nL’attaque touchera de plein fouet si la Puissance d’Esquive est inférieure, alors faites attention."
    },
    {
      "id": "tutorial_302_12",
      "content": "Ces capacités ont été générées sans problème.\nÀ présent, utilisez-les et continuez le combat.\nVotre objectif est d’éliminer tous nos ennemis."
    },
    {
      "id": "tutorial_1001_01",
      "content": "Dans les donjons, des créatures que nous appelons <Anomalies> existent.\nLes Affrontements avec elles sont inévitables."
    },
    {
      "id": "tutorial_1001_02_popup_title",
      "content": "Anomalies et leurs Parties"
    },
    {
      "id": "tutorial_1001_02",
      "content": "Les Anomalies sont composées d’au moins une partie du corps.\nChaque partie a ses propres emplacements et compétences individuelles."
    },
    {
      "id": "tutorial_1001_03",
      "content": "Choisissez l’une des capacités de votre Pécheur et faites la glisser sur l’emplacement de capacité de l’Anomalie."
    },
    {
      "id": "tutorial_1001_04",
      "content": "Les capacités d’Anomalie ont aussi des valeurs de <Vitesse>.\nEn parallèle de déterminer l’ordre des actions, les Vitesses d’une Anomalie sont quelque chose à prendre en compte pour rediriger ses attaques."
    },
    {
      "id": "tutorial_1001_05",
      "content": "Lorsque vous ordonnez à un Pécheur avec une *plus grande* Vitesse de cibler l’un des emplacements de capacité de l’Anomalie, elle sera forcée d’entrer en <Duel> avec sa nouvelle cible."
    },
    {
      "id": "tutorial_1001_06",
      "content": "Faites glisser une capacité appartenant à un personnage avec une plus grande Vitesse pour changer la cible de l’Anomalie."
    },
    {
      "id": "tutorial_1001_07",
      "content": "Vous avez redirigé la cible de l’Anomalie. Ces derniers vont à présent entrer en Duel ce tour."
    },
    {
      "id": "tutorial_1001_08",
      "content": "En utilisant la Vitesse de cette manière,\nvous pouvez manipuler avec liberté qui est attaqué par une Anomalie.\nDans les Affrontements Concentrés, il est vital de *changer la cible*\nafin de forcer des Duels qui joueront en votre faveur."
    },
    {
      "id": "tutorial_1001_09",
      "content": "À présent, donnez vos ordres au reste des Pécheurs."
    },
    {
      "id": "tutorial_1001_10",
      "content": "Après que vous avez planifié les mouvements de vos Pécheurs, appuyez ici pour commencer le combat."
    },
    {
      "id": "tutorial_1001_99_popup_title",
      "content": "Briser des Parties"
    },
    {
      "id": "tutorial_1001_99",
      "content": "Lorsque les PV d’une partie du corps sont réduits à 0, elle est <Brisée>.\nUne partie brisée devient vulnérable à tous les types d’attaque physique\nCertaines parties peuvent perdre certaines capacités ou passives après avoir été brisé.\nVeuillez noter que certaines Anomalies ont des parties régénératrices, ainsi que le fait que briser certaines parties peuvent, à la place, enrager une Anomalie."
    },
    {
      "id": "tutorial_1101_01",
      "content": "Vous pouvez trouver des Anomalies avec plusieurs parties dans les donjons que vous explorez.\nDans de tels cas, chaque partie aura des Résistances et Passives différentes et utilisera des capacités différentes."
    },
    {
      "id": "tutorial_1101_02",
      "content": "Nous avons préparé une <Encyclopédie Anomalique> pour de telles occasions.\nElle liste les Résistances, Capacités et Passives de chaque partie.\nSélectionnez une Anomalie pour voir ses entrées."
    },
    {
      "id": "tutorial_1101_03_popup_title",
      "content": "Cependant, l’encyclopédie est actuellement incomplète.\nLes analyses superficielles ne peuvent nous donner qu’autant d’informations\nNos entrées seront complétées avec plus d’informations en rencontrant des Anomalies sur le terrain."
    },
    {
      "id": "tutorial_1101_03",
      "content": "L’Encyclopédie Anomalique enregistre des informations sur les Anomalies et leurs parties.\nDe par sa nature, l’Encyclopédie commence incomplète.\nPlus vous affrontez une Anomalie, plus son entrée sera remplie dans l’Encyclopédie.\nAprès assez d’affrontements, le Niveau d’Observation de l’Anomalie augmentera.\nUn plus haut Niveau d’Observation augmente les dégâts que vous infligez à une Anomalie."
    },
    {
      "id": "tutorial_1201_01",
      "content": "Durant les Affrontements Concentrés, vous aurez parfois à prendre des <Décisions>.\nCes dernières nécessitent que vous choisissiez un Pécheur ou une action selon la situation actuelle.\nLa réponse d’une Anomalie peut varier selon vos choix, alors choisissez bien."
    },
    {
      "id": "tutorial_1301_01_popup_title",
      "content": "Capacités de Zone"
    },
    {
      "id": "tutorial_1301_01",
      "content": "Les Capacités de Zone ont un poids d’attaque (Poids d’Atq) qui leur est attribué.\nLes cibles d’une capacité de Zone dépendent de sa portée d’attaque. (Avant, Milieu, Arrière, Spécial, etc...)\nAvec les capacités de Zone, les Duels ne peuvent avoir lieu qu’avec l’unité ciblée manuellement.\nSi une capacité de Zone perd en Duel, l’attaque sera annulée pour toutes ses cibles.\nLes capacités défensives s’activent toujours contre les capacités de Zone."
    }
  ]
}