{
  "dataList": [
    {
      "id": "tutorial_mirrordungeon04_page_01_title_01",
      "content": "Miroir du Hurle-Vent"
    },
    {
      "id": "tutorial_mirrordungeon04_page_01_desc_01",
      "content": "Le Donjon Miroir de la Saison 4 s’appelle 'Miroir du Hurle-Vent'."
    },
    {
      "id": "tutorial_mirrordungeon04_page_01_desc_02",
      "content": "Choisissez entre les difficultés 'Simulation' et 'Ritornello' pour entrer."
    },
    {
      "id": "tutorial_mirrordungeon04_page_02_title_01",
      "content": "Bonus Hebdomadaires"
    },
    {
      "id": "tutorial_mirrordungeon04_page_02_desc_01",
      "content": "Chaque semaine, les Donjons Miroir offrent des Bonus Hebdomadaires. Utilisez des Bonus Hebdomadaires lorsque vous réclamez les récompenses de l’exploration et recevez bien plus de récompenses."
    },
    {
      "id": "tutorial_mirrordungeon04_page_02_desc_02",
      "content": "Chaque semaine, vous pouvez recevoir 3 Bonus Hebdomadaires, peu importe la difficulté."
    },
    {
      "id": "tutorial_mirrordungeon04_page_02_desc_03",
      "content": "En difficulté Ritornello, vous pouvez utiliser 2 Bonus Hebdomadaires ou plus en simultané pour recevoir des récompenses proportionnelles au nombre de Bonus Hebdomadaires utilisés."
    },
    {
      "id": "tutorial_mirrordungeon04_page_02_desc_04",
      "content": "Cependant, il est plus avantageux en enképhaline d’utiliser vos 3 Bonus Hebdomadaires en même temps plutôt qu’un à la fois."
    },
    {
      "id": "tutorial_mirrordungeon04_page_03_title_01",
      "content": "Pécheurs"
    },
    {
      "id": "tutorial_mirrordungeon04_page_03_desc_01",
      "content": "Vous pouvez voir vos Pécheurs actuellement déployés ici."
    },
    {
      "id": "tutorial_mirrordungeon04_page_03_title_02",
      "content": "Buffs de Départ"
    },
    {
      "id": "tutorial_mirrordungeon04_page_03_desc_02",
      "content": "Collectez de la Lumière Stellaire en complétant des Donjons Miroir et utilisez-la pour obtenir plusieurs Buffs de Départ qui vous aideront dans le Donjon Miroir."
    },
    {
      "id": "tutorial_mirrordungeon04_page_03_title_03",
      "content": "Compendium de Pack de Thème"
    },
    {
      "id": "tutorial_mirrordungeon04_page_03_desc_03",
      "content": "Vous pouvez voir la liste de Packs Thématiques d’Étage qui apparaissent dans le Donjon Miroir. Les Packs Thématiques d’Étage déjà collectés seront affichés ici."
    },
    {
      "id": "tutorial_mirrordungeon04_page_03_title_04",
      "content": "Compendium de Don E.G.O."
    },
    {
      "id": "tutorial_mirrordungeon04_page_03_desc_04",
      "content": "Vous pouvez voir la liste de Dons E.G.O. qui apparaissent dans le Donjon Miroir. Obtenir un Don E.G.O. dans le Donjon Miroir ajoute son entrée dans votre Compendium de Don E.G.O."
    },
    {
      "id": "tutorial_mirrordungeon04_page_04_title_01",
      "content": "Buffs de Départ"
    },
    {
      "id": "tutorial_mirrordungeon04_page_04_desc_01",
      "content": "Vous pouvez augmenter vos chances d’obtenir des Dons E.G.O. utiles durant votre exploration du Donjon Miroir en activant plus de Buffs de Départ."
    },
    {
      "id": "tutorial_mirrordungeon04_page_04_desc_02",
      "content": "Les Buffs de Départ ne changent pas avec la difficulté du Donjon Miroir."
    },
    {
      "id": "tutorial_mirrordungeon04_page_04_title_02",
      "content": "Lumière Stellaire"
    },
    {
      "id": "tutorial_mirrordungeon04_page_04_desc_03",
      "content": "Vous pouvez obtenir de la Lumière Stellaire en complétant des explorations de Donjon Miroir."
    },
    {
      "id": "tutorial_mirrordungeon04_page_04_desc_04",
      "content": "Plus vous montez dans les étages du Donjon Miroir, plus vous obtenez de Lumière Stellaire."
    },
    {
      "id": "tutorial_mirrordungeon04_page_05_title_01",
      "content": "Choix de Don E.G.O. de Départ"
    },
    {
      "id": "tutorial_mirrordungeon04_page_05_desc_01",
      "content": "Lorsque vous entrez dans un Donjon Miroir, vous recevrez une sélection de Dons E.G.O. basés sur des catégories de Mots-Clés. Au début, vous n’aurez accès qu’à la catégorie Aléatoire. Cependant, vous pouvez débloquer plus de catégories de Mots-Clés en activant plus de Buffs de Départ."
    },
    {
      "id": "tutorial_mirrordungeon04_page_05_desc_02",
      "content": "Les Dons E.G.O. apparaissants dans chaque catégorie sont fixes. Vous pouvez choisis autant de Dons E.G.O. que disponibles pour vous dans la même catégorie."
    },
    {
      "id": "tutorial_mirrordungeon04_page_05_desc_03",
      "content": "Vous pouvez obtenir de la Lumière Stellaire supplémentaire en choisissant une catégorie de Don E.G.O. que vous n’avez pas choisi lors de votre dernière exploration."
    },
    {
      "id": "tutorial_mirrordungeon04_page_06_title_01",
      "content": "Former l’Équipe"
    },
    {
      "id": "tutorial_mirrordungeon04_page_06_desc_01",
      "content": "Choisissez les Pécheurs qui participeront à l’exploration du Donjon Miroir."
    },
    {
      "id": "tutorial_mirrordungeon04_page_06_desc_02",
      "content": "Dans la phase de déploiement du Donjon Miroir, tous les Niveaux d’Identité sont fixés à 45. Dans la difficulté Ritornello, vos Niveaux d’Identité actuels seront reflétés. (Nv. 45 Max)"
    },
    {
      "id": "tutorial_mirrordungeon04_page_06_desc_03",
      "content": "Déployez des Identités 1★ ou 2★ pour gagner du Coût supplémentaire à votre entrée."
    },
    {
      "id": "tutorial_mirrordungeon04_page_06_desc_04",
      "content": "Déployez des Identités qui n’ont pas été utilisées dans votre dernière Exploration pour gagner du Coût supplémentaire à votre entrée."
    },
    {
      "id": "tutorial_mirrordungeon04_page_07_title_01",
      "content": "Bonus de Repos"
    },
    {
      "id": "tutorial_mirrordungeon04_page_07_desc_01",
      "content": "Le Bonus de Repos de l’Identité déployée sera complètement utilisé après avoir complété le Donjon Miroir. Plus vous utilisez de Bonus de Repos, plus vous obtiendrez de la Lumière Stellaire."
    },
    {
      "id": "tutorial_mirrordungeon04_page_07_desc_02",
      "content": "Cependant, les Identités qui ont été échangées durant votre exploration du Donjon Miroir ne dépenseront pas leurs Bonus de Repos et ne donneront pas de Lumière Stellaire supplémentaire."
    },
    {
      "id": "tutorial_mirrordungeon04_page_07_desc_03",
      "content": "Les Identités qui n’ont pas dépensé leurs Bonus de Repos et les Identités qui n’ont pas été échangées gagnent 1 barre de Bonus de Repos."
    },
    {
      "id": "tutorial_mirrordungeon04_page_08_title_01",
      "content": "Entrer dans le Donjon Miroir"
    },
    {
      "id": "tutorial_mirrordungeon04_page_08_desc_01",
      "content": "Après avoir fini votre configuration initiale d’Équipe, appuyez sur 'Confirmer' pour entrer dans le Donjon Miroir."
    },
    {
      "id": "tutorial_mirrordungeon04_page_08_desc_02",
      "content": "Cette zone affiche le Coût supplémentaire que vous avez gagné dans la phase de déploiement."
    },
    {
      "id": "tutorial_mirrordungeon04_page_09_title_01",
      "content": "Sélection de Packs Thématiques d’Étage"
    },
    {
      "id": "tutorial_mirrordungeon04_page_09_desc_01",
      "content": "En entrant dans un nouvel Étage, vous recevrez une collection de plusieurs 'Thèmes' à choisir à affronter à cet Étage. Choisissez le Pack de Carte que vous voulez affronter à cet Étage et tirez."
    },
    {
      "id": "tutorial_mirrordungeon04_page_09_desc_02",
      "content": "Vous pouvez voir les Boss et Dons E.G.O. disponibles dans le Pack Thématique en appuyant sur ce bouton dans le coin en haut à droite de chaque Pack Thématique."
    },
    {
      "id": "tutorial_mirrordungeon04_page_09_desc_03",
      "content": "En bas de chaque Pack Thématique d’Étage, vous pouvez voir les Dons E.G.O. que vous pourrez choisir après avoir vaincu le boss du Thème de l’Étage."
    },
    {
      "id": "tutorial_mirrordungeon04_page_09_desc_04",
      "content": "Parce que chaque Thème d’Étage a une portée fixe de Dons E.G.O. et de Choix, il serait plus efficace de choisir un Pack Thématique d’Étage avec des ennemis faibles face à votre Équipe actuelle ou des Packs Thématiques d’Étage avec des Dons E.G.O. que vous voulez."
    },
    {
      "id": "tutorial_mirrordungeon04_page_10_title_01",
      "content": "Exploration des Donjons Miroir"
    },
    {
      "id": "tutorial_mirrordungeon04_page_10_desc_01",
      "content": "Les chambres et chemins des Donjons Miroir sont générés aléatoirement."
    },
    {
      "id": "tutorial_mirrordungeon04_page_10_desc_02",
      "content": "Vous avancez en vous déplaçant sur les nœuds adjacents au vôtre. Vous pouvez trouver des événements variés ou des affrontements sur chaque nœud."
    },
    {
      "id": "tutorial_mirrordungeon04_page_10_title_02",
      "content": "Lumière Stellaire & Coût de Départ"
    },
    {
      "id": "tutorial_mirrordungeon04_page_10_desc_03",
      "content": "Vous gagnerez de la 'Lumière Stellaire' et du 'Coût' en avançant à travers le Donjon Miroir. La Lumière Stellaire peut être utilisée pour graver des étoiles (activer) Buffs de Départ et le 'Coût' peut être dépensé dans les Boutiques et les Points de Repos trouvés dans le Donjon Miroir."
    },
    {
      "id": "tutorial_mirrordungeon04_page_11_title_01",
      "content": "Dons E.G.O."
    },
    {
      "id": "tutorial_mirrordungeon04_page_11_desc_01",
      "content": "Les Dons E.G.O. obtenus sont affichés ici. Les Dons E.G.O. sont des objets qui offrent de puissants effets qui durent jusqu’à la fin du Donjon."
    },
    {
      "id": "tutorial_mirrordungeon04_page_11_title_02",
      "content": "Attaques Efficaces"
    },
    {
      "id": "tutorial_mirrordungeon04_page_11_desc_02",
      "content": "Sous les nœuds d’Affrontements des Donjons Miroir sont affichés les types et affinités efficaces contre les ennemis de chaque nœud."
    },
    {
      "id": "tutorial_mirrordungeon04_page_11_title_03",
      "content": "Statut des Pécheurs"
    },
    {
      "id": "tutorial_mirrordungeon04_page_11_desc_03",
      "content": "Les PV, PSM et vies perdues de vos Pécheurs sont portés entre les affrontements."
    },
    {
      "id": "tutorial_mirrordungeon04_page_12_title_01",
      "content": "Boutiques"
    },
    {
      "id": "tutorial_mirrordungeon04_page_12_desc_01",
      "content": "Dans les Boutiques, vous pouvez dépenser votre 'Coût' pour acheter des Dons E.G.O., soigner des alliés, déployer/échanger des Identités ou améliorer certaines Identités."
    },
    {
      "id": "tutorial_mirrordungeon04_page_12_desc_02",
      "content": "Dans les Boutiques, vous pouvez vendre les Dons E.G.O. dont vous ne vous servez pas contre du 'Coût'."
    },
    {
      "id": "tutorial_mirrordungeon04_page_13_title_01",
      "content": "Points de Repos"
    },
    {
      "id": "tutorial_mirrordungeon04_page_13_desc_01",
      "content": "Aux Points de Repos, vous pouvez dépenser votre 'Coût' pour soigner des alliés, déployer/échanger des Identités ou améliorer des Dons E.G.O."
    },
    {
      "id": "tutorial_mirrordungeon04_page_13_desc_02",
      "content": "Vous pouvez Fusionner des Dons E.G.O. pour obtenir des Dons E.G.O. différents."
    },
    {
      "id": "tutorial_mirrordungeon04_page_14_title_01",
      "content": "Cartes de Récompense d’Affrontement"
    },
    {
      "id": "tutorial_mirrordungeon04_page_14_desc_01",
      "content": "Il y a une chance que des 'Cartes de Récompense d’Affrontement' apparaissent après avoir gagné un Affrontement. Plus la difficulté de l’Affrontement est haute, plus les chances d’obtenir une Carte de Récompense d’Affrontement le sont aussi."
    },
    {
      "id": "tutorial_mirrordungeon04_page_14_desc_02",
      "content": "Vous pouvez obtenir différentes ressources grâce aux Cartes de Récompense d’Affrontement, comme du Coût, de la Lumière Stellaire, des Dons E.G.O. ou encore des Ressources E.G.O."
    },
    {
      "id": "tutorial_mirrordungeon04_page_15_title_01",
      "content": "Buffs d’Étage"
    },
    {
      "id": "tutorial_mirrordungeon04_page_15_desc_01",
      "content": "En complétant un étage, vous obtiendrez des buffs ennemis aléatoires liés à chaque Don E.G.O."
    },
    {
      "id": "tutorial_mirrordungeon04_page_15_desc_02",
      "content": "Les Buffs ennemis continueront de se cumuler à chaque étage complété."
    },
    {
      "id": "tutorial_mirrordungeon04_page_16_title_01",
      "content": "Récompenses de Donjon Miroir"
    },
    {
      "id": "tutorial_mirrordungeon04_page_16_desc_01",
      "content": "Après avoir complété une exploration de Donjon Miroir, dépenser des Modules d’Enképhaline pour réclamer vos récompenses."
    },
    {
      "id": "tutorial_mirrordungeon04_page_16_desc_02",
      "content": "La quantité de récompenses dépend du nombre d’Étages complétés. Vous pouvez utiliser vos Bonus Hebdomadaires pour réclamer encore plus de récompenses."
    },
    {
      "id": "TutoMD05_P1_T1",
      "content": "Miroir du Rêve"
    },
    {
      "id": "TutoMD05_P1_D1",
      "content": "Le Donjon Miroir de la Saison 5 est appelé “Miroir du Rêve”."
    },
    {
      "id": "TutoMD05_P1_D2",
      "content": "Sélectionnez la porte ou le bouton “Entrer” pour commencer votre run de Donjon Miroir."
    },
    {
      "id": "TutoMD05_P2_T1",
      "content": "Bonus Hebdomadaires"
    },
    {
      "id": "TutoMD05_P2_D1",
      "content": "Chaque semaine, vous obtenez 3 éligibilités de Bonus Hebdomadaire\npour gagner des récompenses de Donjon Miroir supplémentaires."
    },
    {
      "id": "TutoMD05_P2_D2",
      "content": "Utiliser une éligibilité de Bonus Hebdomadaire en réclamant vos récompenses\naugmentera grandement vos récompenses obtenues."
    },
    {
      "id": "TutoMD05_P2_D3",
      "content": "Si vous avez choisi des Packs Thématiques de difficulté Difficile à chaque Étage, vous pouvez consommer 2 Bonus Hebdomadaires ou plus à la fois et recevrez des récompenses proportionnelles au nombre de Bonus Hebdomadaires utilisés."
    },
    {
      "id": "TutoMD05_P2_D4",
      "content": "Cependant, il est plus économe en termes d’Enképhaline d’utiliser 1 Bonus Hebdomadaire à la fois plutôt que de tous les utiliser."
    },
    {
      "id": "TutoMD05_P3_T1",
      "content": "Pécheurs"
    },
    {
      "id": "TutoMD05_P3_D1",
      "content": "Vous pouvez voir vos Pécheurs actuellement déployés ici."
    },
    {
      "id": "TutoMD05_P3_T2",
      "content": "Compendium de Pack Thématique"
    },
    {
      "id": "TutoMD05_P3_D2",
      "content": "Vous pouvez voir la liste des Packs Thématiques qui apparaissent dans le Donjon Miroir. Les archives des Packs Thématiques Sélectionnés seront affichées ici."
    },
    {
      "id": "TutoMD05_P3_T3",
      "content": "Compendium de Don E.G.O."
    },
    {
      "id": "TutoMD05_P3_D3",
      "content": "Vous pouvez voir la liste des Dons E.G.O. qui apparaissent dans le Donjon Miroir. Obtenir un Don E.G.O. dans le Donjon Miroir ajoutera une entrée à votre Compendium de Don E.G.O."
    },
    {
      "id": "TutoMD05_P4_T1",
      "content": "Créer votre ÉQUIPE"
    },
    {
      "id": "TutoMD05_P4_D1",
      "content": "Choisissez les Identités que vous souhaitez utiliser dans ce Donjon."
    },
    {
      "id": "TutoMD05_P4_D2",
      "content": "En Donjon Miroir Normal, tous les Niveaux d’Identité seront fixés à 50. En Donjon Miroir Difficile, les niveaux actuels de vos Identités seront reflétés à la place. (Nv 50 max)"
    },
    {
      "id": "TutoMD05_P5_T1",
      "content": "Bonus de Repos"
    },
    {
      "id": "TutoMD05_P5_D1",
      "content": "En entrant dans le Donjon Miroir, vous pouvez dépenser le Bonus de Repos des Identités dans votre Équipe pour sélectionner des effets spéciaux de Grâce de l’Étoile Rêveuse."
    },
    {
      "id": "TutoMD05_P5_D2",
      "content": "En complétant le Donjon Miroir, les Bonus de Repos des Identités dans votre Équipe de Donjon Miroir actuelle seront remis à 0 et toutes les autres Identités gagneront 1 Bonus de Repos."
    },
    {
      "id": "TutoMD05_P5_D3",
      "content": "Cependant, les Identités qui ont été échangées durant la run de Donjon Miroir ne gagneront ou ne perdront pas de Bonus de Repos."
    },
    {
      "id": "TutoMD05_P5_D4",
      "content": "Une fois fini avec votre configuration d’ID et d’E.G.O. d’Équipe, appuyez sur “Confirmer” pour entrer dans le Donjon Miroir."
    },
    {
      "id": "TutoMD05_P5_D5",
      "content": "Vous pouvez voir la somme de Bonus de Repos de votre équipe ici."
    },
    {
      "id": "TutoMD05_P6_T1",
      "content": "Grâce de l’Étoile Rêveuse"
    },
    {
      "id": "TutoMD05_P6_D1",
      "content": "Dépenser les Bonus de Repos de votre Équipe pour choisir des Grâces d’Étoiles."
    },
    {
      "id": "TutoMD05_P6_T2",
      "content": "Bonus de Repos Restant"
    },
    {
      "id": "TutoMD05_P6_D2",
      "content": "Le Bonus de Repos restant après sélection des Grâces d’Étoiles sera converti en “Coût” à utiliser pendant le Donjon Miroir."
    },
    {
      "id": "TutoMD05_P6_D3",
      "content": "Les Passives de Grâce d’Étoiles ne consomment pas votre Bonus de Repos ; elles s’activent automatiquement si vous avez assez de Bonus de Repos."
    },
    {
      "id": "TutoMD05_P6_D4",
      "content": "Les Bonus de Repos restants seront convertis en “Coût” pour être utilisé dans vos run de Donjon Miroir."
    },
    {
      "id": "TutoMD05_P7_T1",
      "content": "Choix de Don E.G.O. de Départ"
    },
    {
      "id": "TutoMD05_P7_D1",
      "content": "En entrant dans le Donjon Miroir, vous recevrez des catégories de Mot-Clé où choisir des Dons E.G.O."
    },
    {
      "id": "TutoMD05_P7_D2",
      "content": "Les Dons E.G.O. apparaissant dans chaque catégorie sont fixés. Vous pouvez choisir autant de Dons E.G.O. que disponible pour vous dans la même catégorie."
    },
    {
      "id": "TutoMD05_P7_D3",
      "content": "À travers votre run de Donjon Miroir, les Dons E.G.O. de la catégorie que vous avez sélectionnée ici apparaîtront plus fréquemment."
    },
    {
      "id": "TutoMD05_P8_T1",
      "content": "Choix de Packs Thématiques"
    },
    {
      "id": "TutoMD05_P8_D1",
      "content": "En entrant sur un nouvel Étage, vous ferez face à une collection de différents “Thèmes” que vous pouvez choisir à affronter sur cet Étage. Sélectionnez et tirez le Pack Thématique que vous souhaitez affronter sur cet Étage."
    },
    {
      "id": "TutoMD05_P8_D2",
      "content": "Vous pouvez voir les Boss disponibles et Dons E.G.O. (obtenables en récompenses d’Affrontement) du Pack Thématique en appuyant sur ce bouton en haut à droite de chaque Pack Thématique."
    },
    {
      "id": "TutoMD05_P8_D3",
      "content": "En bas des Packs Thématiques, vous pouvez voir la liste de Dons E.G.O. que vous pourrez choisir après avoir vaincu le boss de ce Pack Thématique."
    },
    {
      "id": "TutoMD05_P8_T2",
      "content": "Choisir la Difficulté du Pack Thématique"
    },
    {
      "id": "TutoMD05_P8_D4",
      "content": "Dans le Miroir du Rêve, vous pouvez sélectionner la difficulté du prochain Étage dans la phase de sélection de Pack Thématique."
    },
    {
      "id": "TutoMD05_P8_D5",
      "content": "Cependant, une fois entré en difficulté Difficile, il n’est pas possible de changer à nouveau."
    },
    {
      "id": "TutoMD05_P8_T3",
      "content": "Difficulté Difficile"
    },
    {
      "id": "TutoMD05_P8_D6",
      "content": "Dans les Packs Thématiques Difficiles, vous pourrez choisir parmi 4 Dons E.G.O. à la place de 3 après avoir vaincu le Boss de l’Étage. Également, certains Dons E.G.O. sont exclusifs à la difficulté Difficile."
    },
    {
      "id": "TutoMD05_P8_D7",
      "content": "Également, vous devez sélectionner 2 Dons E.G.O. et 2 Épreuves de Progression en difficulté Difficile et il y a une chance pour une Super Boutique d’apparaître."
    },
    {
      "id": "TutoMD05_P9_T1",
      "content": "Explorer les Donjons Miroir"
    },
    {
      "id": "TutoMD05_P9_D1",
      "content": "Les Affrontements et chemins du Donjon Miroir sont générés aléatoirement."
    },
    {
      "id": "TutoMD05_P9_D2",
      "content": "Vous avancez en vous déplaçant sur des nœuds adjacents à votre nœud actuel. Vous pouvez trouver des évènements variés et des affrontements sur chacun des nœuds."
    },
    {
      "id": "TutoMD05_P9_T2",
      "content": "Coût"
    },
    {
      "id": "TutoMD05_P9_D3",
      "content": "Vous gagnerez du “Coût” en avançant dans le Donjon Miroir. Le “Coût” que vous avez gagné peut être dépensé dans les Boutiques pour divers services."
    },
    {
      "id": "TutoMD05_P10_T1",
      "content": "Dons E.G.O."
    },
    {
      "id": "TutoMD05_P10_D1",
      "content": "Les Dons E.G.O. obtenus sont affichés ici. Les Dons E.G.O. sont des objets qui offrent des effets puissants qui durent jusqu’à la fin du Donjon."
    },
    {
      "id": "TutoMD05_P10_T2",
      "content": "Attaques Efficaces & Récompenses de Coût"
    },
    {
      "id": "TutoMD05_P10_D2",
      "content": "Les nœuds d’Affrontements des Donjons Miroir affichent les types d’attaques/affinités utiles à ce combat. Ils affichent aussi la quantité de Coût que vous obtiendrez en le complétant."
    },
    {
      "id": "TutoMD05_P10_T3",
      "content": "Statut de Pécheur"
    },
    {
      "id": "TutoMD05_P10_D3",
      "content": "Les PV, PSM et vies de vos Pécheurs perdus seront portés entre chaque Affrontement."
    },
    {
      "id": "TutoMD05_P10_T4",
      "content": "Effets Actifs"
    },
    {
      "id": "TutoMD05_P10_D4",
      "content": "Voyez vos Épreuves de Progression, Bonus de Repos et Effets d’Événement de Choix ici."
    },
    {
      "id": "TutoMD05_P11_T1",
      "content": "Boutiques"
    },
    {
      "id": "TutoMD05_P11_D1",
      "content": "Les nœuds avant les Affrontements de Boss de Pack Thématique sont des Boutiques."
    },
    {
      "id": "TutoMD05_P11_D2",
      "content": "Dans les Boutiques, vous pouvez dépenser votre “Coût” pour acheter des Dons E.G.O., soigner ou réanimer des alliés, déployer/échanger des Identités supplémentaires ou remplacer des Capacités d’Identité."
    },
    {
      "id": "TutoMD05_P11_D3",
      "content": "Également, vous pouvez vendre vos Dons E.G.O. dans les Boutiques pour gagner plus de Coût ou Fusionner vos Dons E.G.O. pour gagner des Dons E.G.O. encore plus puissants."
    },
    {
      "id": "TutoMD05_P11_D4",
      "content": "En difficulté Difficile, il y a une chance pour une Super Boutique d’apparaître. Plus vous dépensez de Coût dans un Donjon Miroir et plus sa chance d’apparaître grandit."
    },
    {
      "id": "TutoMD05_P12_T1",
      "content": "Cartes de Récompense d’Affrontement"
    },
    {
      "id": "TutoMD05_P12_D1",
      "content": "Il y a une chance pour des “Cartes de Récompense d’Affrontement” d’apparaître après avoir gagné un Affrontement. Plus l’Affrontement est difficile, plus la chance d’obtenir une Carte de Récompense d’Affrontement est haute."
    },
    {
      "id": "TutoMD05_P12_D2",
      "content": "Vous pouvez obtenir des ressources variées telles que du Coût, des Dons E.G.O. ou des Ressources E.G.O. dans les Cartes de Récompense d’Affrontement."
    },
    {
      "id": "TutoMD05_P13_T1",
      "content": "Dons E.G.O. & Épreuve de Progression"
    },
    {
      "id": "TutoMD05_P13_D1",
      "content": "En complétant un étage, vous obtiendrez des buffs ennemis aléatoires liés à chaque Don E.G.O."
    },
    {
      "id": "TutoMD05_P13_D2",
      "content": "Les Épreuves de Progression continueront de se cumuler avec chaque étage complété."
    },
    {
      "id": "TutoMD05_P13_D3",
      "content": "En difficulté Difficile, vous pouvez sélectionner 2 Dons E.G.O. Cependant, cela signifie que vous sélectionnerez également 2 Épreuves de Progression."
    },
    {
      "id": "TutoMD05_P14_T1",
      "content": "Récompenses de Donjon Miroir"
    },
    {
      "id": "TutoMD05_P14_D1",
      "content": "Après avoir complété une run de Donjon Miroir, dépensez des Modules d’Enképhaline pour réclamer vos récompenses."
    },
    {
      "id": "TutoMD05_P14_D2",
      "content": "La quantité de récompenses dépend du nombre d’Étages complétés. Vous pouvez utiliser vos Bonus Hebdomadaires pour réclamer encore plus de récompenses."
    },
    {
      "id": "TutoMD05_P14_D3",
      "content": "Si vous avez choisi des Packs Thématiques de difficulté Difficile à chaque Étage, vous pouvez consommer 2 Bonus Hebdomadaires ou plus à la fois et recevoir des récompenses proportionnelles au nombre de Bonus Hebdomadaire utilisé."
    },
    {
      "id": "TutoMD05_P14_D4",
      "content": "Cependant, il est plus économe en termes d’Enképhaline d’utiliser 1 Bonus Hebdomadaire à la fois plutôt que tous en même temps."
    },
    {
      "id": "TutoMD05_P15_T1",
      "content": "Succès"
    },
    {
      "id": "TutoMD05_P15_D1",
      "content": "Vous pouvez voir les Succès du Miroir du Rêve ici."
    },
    {
      "id": "TutoMD05_P16_T1",
      "content": "Liste de Succès"
    },
    {
      "id": "TutoMD05_P16_D1",
      "content": "Complétez ces Succès pour augmenter votre progression de Succès."
    },
    {
      "id": "TutoMD05_P16_D2",
      "content": "Les Succès qui nécessitent que le joueur “complète” le Donjon Miroir ne comptent que lorsque des Modules d’Enképhalines ont été consommés à la fenêtre de récompense.\n\nVeuillez prendre en compte cette information avant de tenter de compléter un Succès lié à la complétion de Donjon Miroir."
    },
    {
      "id": "TutoMD05_P17_T1",
      "content": "Liste de Récompenses"
    },
    {
      "id": "TutoMD05_P17_D1",
      "content": "Recevez des récompenses variées en augmentant votre barre de progression de Succès."
    },
    {
      "id": "TutoMD05_P18_T1",
      "content": "Mode de Superposition Parallèle"
    },
    {
      "id": "TutoMD05_P18_D1",
      "content": "Enclenchez le Mode de Superposition Parallèle pour agrandir le Donjon Miroir jusqu’à 10 Étages."
    },
    {
      "id": "TutoMD05_P18_D2",
      "content": "Veuillez noter que le Mode de Superposition Parallèle n’est dédié qu’aux Succès et ne cède aucune récompense supplémentaire passé l’Étage 5."
    },
    {
      "id": "TutoMD05_P19_D1",
      "content": "Vous pouvez choisir à tout moment d’enclencher le Mode de Superposition Parallèle à l’entrée du Donjon Miroir et sur la fenêtre de Progression de Donjon."
    },
    {
      "id": "TutoMD05_P19_D2",
      "content": "Cependant, afin d’entrer dans le Mode de Superposition Parallèle, vous devez finir chaque Étage de Pack Thématique jusqu’à l’Étage 5 de cette run en difficulté Difficile."
    },
    {
      "id": "TutoMD05_P20_D1",
      "content": "Complétez l’Étage 6 alors que le Mode de Superposition Parallèle est enclenché et une fenêtre apparaîtra pour vous demander si vous souhaitez entrer dans le Mode de Superposition Parallèle."
    },
    {
      "id": "TutoMD05_P20_D2",
      "content": "Confirmez pour entrer dans le Mode de Superposition Parallèle et passer à l’Étage 6."
    },
    {
      "id": "TutoMD05_P20_D3",
      "content": "Veuillez noter qu’échouer ou quitter le Donjon Miroir à tout moment passé l’Étage 5 donnera toujours les Récompenses de Complétion de l’Étage 5."
    },
    {
      "id": "TutoMD05_P20_P1",
      "content": "Ajouté lors de la Mise à Jour du 27/02/2025"
    }
  ]
}