{
  "dataList": [
    {
      "id": "tutorial_main_low_0",
      "content": "Tutoriel du Menu Principal #1"
    },
    {
      "id": "tutorial_main_low_1",
      "content": "Tutoriel du Menu Principal #2"
    },
    {
      "id": "tutorial_main_low_2",
      "content": "Tutoriel du Menu Principal #3"
    },
    {
      "id": "tutorial_main_low_3",
      "content": "Tutoriel du Menu Principal #4"
    },
    {
      "id": "tutorial_main_low_4",
      "content": "Tutoriel du Menu Principal #5"
    },
    {
      "id": "tutorial_dungeon_formation_1",
      "content": "Durant la dernière ligne droite de chaque chapitre, vous explorerez un <Donjon>, un établissement branche de l’ancienne L Corp."
    },
    {
      "id": "tutorial_dungeon_formation_2",
      "content": "Désignez les Identités qui entreront dans le Donjon avec vous. Vous ne pouvez pas ajuster votre équipe une fois à l’intérieur, alors choisissez judicieusement."
    },
    {
      "id": "tutorial_dungeon_formation_start_button",
      "content": "Une fois que vous êtes parfaitement préparé, appuyez sur le bouton [Entrer]."
    },
    {
      "id": "tutorial_dungeon_entry_0_title",
      "content": "Structure du Donjon"
    },
    {
      "id": "tutorial_dungeon_entry_0",
      "content": "Votre but est d’atteindre la dernière section de l’étage inférieur et de récupérer le Rameau d’Or.\nLe Donjon consiste de plusieurs étages, chacun regorgeant d’événements et d’affrontements.\nComplétez le secteur à la fin de l’étage pour accéder au suivant."
    },
    {
      "id": "tutorial_dungeon_entry_1_title",
      "content": "Navigation du Donjon"
    },
    {
      "id": "tutorial_dungeon_entry_1",
      "content": "Chaque secteur est connecté à un ou plusieurs chemins.\nVous pouvez voyager vers des secteurs adjacents en les sélectionnant.\nIl est possible de revenir sur vos pas, alors n’hésitez pas à explorer ce que vous souhaitez en premier."
    },
    {
      "id": "tutorial_dungeon_entry_2_title",
      "content": "Dégâts Subis"
    },
    {
      "id": "tutorial_dungeon_entry_2",
      "content": "Les Pécheurs ne se soignent pas après les combats lorsque dans un Donjon.\nLes Pécheurs avec 0 PV sont incapables de participer, alors surveillez leurs statuts.\nAtteindre un point de contrôle vous permettra de pleinement soigner vos Pécheurs."
    },
    {
      "id": "tutorial_dungeon_entry_3_title",
      "content": "Défaites et Tentatives"
    },
    {
      "id": "tutorial_dungeon_entry_3",
      "content": "Après avoir perdu un combat, vous pouvez le réessayer du début avec les Pécheurs encore en vie dans votre équipe."
    },
    {
      "id": "tutorial_dungeon_saveroom",
      "content": "Vous pouvez trouver des point de contrôle en explorant le Donjon.\nEn en atteignant un, vos Pécheurs retrouveront tous leurs PV et leurs PSM seront remis à 0.\nLorsque tous les Pécheurs sont morts, vous serez ramené à votre dernier point de contrôle.\nNotez que la progression faite au-delà de ce point de contrôle sera aussi réinitialisée."
    },
    {
      "id": "tutorial_dungeon_ab_part_title",
      "content": "Parties d’Anomalie"
    },
    {
      "id": "tutorial_dungeon_ab_part_1",
      "content": "Les Anomalies consistent d’au moins une partie du corps.\nChaque partie a ses propres emplacements, ainsi que capacités individuelles."
    },
    {
      "id": "tutorial_dungeon_ab_speed_title",
      "content": "Vitesse d’Anomalie"
    },
    {
      "id": "tutorial_dungeon_ab_speed_1",
      "content": "Chaque partie d’Anomalie a des emplacements avec les capacités qu’elle compte utiliser.\nLes parties ont aussi des valeurs de Vitesse qui déterminent leur ordre d’action.\nSi vous ciblez un emplacement de capacité avec un Pécheur dont la Vitesse est supérieur, il pourra rediriger cette attaque et faire un Duel avec."
    },
    {
      "id": "tutorial_dungeon_ab_destroypart_title",
      "content": "Briser des Parties"
    },
    {
      "id": "tutorial_dungeon_ab_destroypart_1",
      "content": "Lorsque les PV d’une partie du corps sont réduits à 0, elle est <Brisée>.\nUne partie brisée devient vulnérable à tous les types d’attaque physique.\nCertaines parties peuvent perdre des capacités ou des passives en étant brisées.\nVeuillez noter que certaines Anomalies ont des parties régénératrices, ainsi que certaines pouvant les enrager à la place si elles sont brisées."
    },
    {
      "id": "tutorial_dungeon_ab_guide_title",
      "content": "L’Encyclopédie Anomalique"
    },
    {
      "id": "tutorial_dungeon_ab_guide_1",
      "content": "L’Encyclopédie enregistre des informations sur les Anomalies et leurs parties.\nPar sa nature, l’Encyclopédie commence comme incomplète.\nPlus vous affronterez une Anomalie, plus son entrée sera remplie.\nAprès assez d’affrontements, son Niveau d’Observation augmentera.\nDe hauts Niveaux d’Observation peuvent augmenter les dégâts que vous infligez."
    },
    {
      "id": "tutorial_dungeon_ab_selection_title",
      "content": "Tests"
    },
    {
      "id": "tutorial_dungeon_ab_selection_1",
      "content": "Les tests présentés par les Anomalies ont une Affinité de Péché requise et un seuil à dépasser.\nChoisissez un Pécheur avec la bonne affinité pour de plus grandes chances de réussite.\nL’Anomalie réagira différemment selon votre choix et son résultat.\nPasser le test donne généralement des bénéfices, et l’échouer vous infligera des désavantages."
    },
    {
      "id": "tutorial_dungeon_saveroom_title",
      "content": "Point de Contrôle"
    },
    {
      "id": "tutorial_dungeon_saveroom_1",
      "content": "Vous pouvez trouver des point de contrôle en explorant le Donjon.\nEn en atteignant un, vos Pécheurs retrouveront tous leurs PV et leurs PSM seront remis à 0.\nLorsque tous les Pécheurs sont morts, vous serez ramené à votre dernier point de contrôle.\nNotez que la progression faite au-delà de ce point de contrôle sera aussi réinitialisée."
    },
    {
      "id": "tutorial_skill_command_title",
      "content": "Ordonner des Attaques"
    },
    {
      "id": "tutorial_skill_command_1",
      "content": "Pour que la phase de combat commence, chaque Pécheur doit recevoir un ordre.\nDans les affrontements normaux, vous sélectionnez les capacités en les chaînant à travers le Tableau de Bord, du rouage de gauche à celui de droite."
    },
    {
      "id": "tutorial_skill_coin_title",
      "content": "Pièces de Capacité"
    },
    {
      "id": "tutorial_skill_coin_1",
      "content": "Chaque capacité consiste d’au moins 1 Pièce, qui représente le nombre d’attaques qu’elle peut effectuer.\nLa Pièce est jetée lorsque l’attaque est lancée et son issue peut augmenter ou réduire la Puissance de la capacité.\nCe modificateur se répercute sur la Pièce suivante s’il y en a une.\nLes deux types de Pièces sont positifs (+) et négatifs (-)."
    },
    {
      "id": "tutorial_adding_slot_title",
      "content": "Emplacements Ajoutés"
    },
    {
      "id": "tutorial_adding_slot_1",
      "content": "Sur le Tableau de Bord, une nouvelle colonne est ajoutée pour un Pécheur à la fois à chaque tour par ordre de déploiement, jusqu’à un total de 12.\nLes Pécheurs qui en ont gagné un n’en recevront pas d’autres tant que tous leurs alliés n’en aient pas gagné un.\nUne fois que tous les Pécheurs ont une colonne supplémentaire, ils sont tous à nouveau éligibles.\nLes ennemis gagnent aussi des emplacements supplémentaires au fil du combat."
    },
    {
      "id": "tutorial_passive_title",
      "content": "Passives"
    },
    {
      "id": "tutorial_passive_1",
      "content": "Les capacités Passives s’activent lorsque certaines Affinités sont chaînées."
    },
    {
      "id": "tutorial_ab_assign_skill_title",
      "content": "Attaquer des Anomalies"
    },
    {
      "id": "tutorial_ab_assign_skill_1",
      "content": "Choisissez la capacité d’un Pécheur, puis glissez-la sur l’un des emplacements de l’Anomalie pour désigner sa cible.\nNotez que chaque emplacement de capacité représente une différente partie du corps."
    },
    {
      "id": "ui_tutorial_2_1",
      "content": "Vous pouvez envoyer tous vos Pécheurs au combat en même temps, oui. Mais commander autant de personnel ne sera pas une tâche aisée."
    },
    {
      "id": "ui_tutorial_2_2",
      "content": "Par conséquent, je vous informerai du nombre approprié de participants selon les particularités de chaque bataille.\nPour cette occasion, 5 Pécheurs feront une force appropriée."
    },
    {
      "id": "ui_tutorial_2_3",
      "content": "Choisissez 5 Pécheurs que vous voulez déployer pour ce combat.\nVous pouvez sélectionner la moitié inférieure de chaque carte de Pécheur pour le déployer."
    },
    {
      "id": "ui_tutorial_2_4",
      "content": "Premièrement, veuillez choisir Faust."
    },
    {
      "id": "ui_tutorial_2_5",
      "content": "Un travail précis.\nChoisissez le reste des Pécheurs que vous souhaitez déployer pour cet affrontement."
    },
    {
      "id": "ui_tutorial_2_6",
      "content": "Appuyer sur 'Au Combat !' commencera le combat avec les Pécheurs que vous avez déployés."
    },
    {
      "id": "ui_tutorial_3_1",
      "content": "Les Pécheurs que vous avez déployés au dernier affrontement seront automatiquement sélectionnés pour le prochain, vous épargnant la peine de les sélectionner à nouveau. Cependant, sentez-vous libre de les changer avant d’entrer dans le combat."
    },
    {
      "id": "ui_tutorial_3_2",
      "content": "Sélectionnez le bouton 'Au Combat !'."
    },
    {
      "id": "ui_tutorial_4_1",
      "content": "L’une des nombreuses fonctions de Méphistophélès est 'Extraction'.\nVous pouvez y collecter nombreuses Identités et E.G.O."
    },
    {
      "id": "ui_tutorial_4_2",
      "content": "Sélectionnez le bouton d’Extraction."
    },
    {
      "id": "ui_tutorial_4_3",
      "content": "Vous avez obtenu une nouvelle Identité.\nCollecter de nouvelles Identités et E.G.O. sera contributif à l’amélioration de vos performances de combat."
    },
    {
      "id": "ui_tutorial_4_4",
      "content": "À présent, revenons au combat.\nLes combats peuvent être accédés par la fenêtre 'Conduire'."
    },
    {
      "id": "ui_tutorial_4_5",
      "content": "Sélectionnez la partie supérieure d’un Pécheur pour l’échanger avec une Identité différente."
    },
    {
      "id": "ui_tutorial_4_6",
      "content": "Sélectionnez le Pécheur Ishmaël, si vous le voulez bien."
    },
    {
      "id": "ui_tutorial_4_7",
      "content": "Depuis ce menu, vous pouvez sélectionner l’une des Identités que vous avez Extraites pour la déployer au combat.\nVeuillez sélectionner la nouvelle Identité obtenue pour Ishmaël."
    },
    {
      "id": "ui_tutorial_4_8",
      "content": "Beau travail. Sélectionner des Identités appropriées aux particularités de chaque combat est le meilleur moyen de gagner.\nÀ présent, sélectionnez le bouton 'Au Combat !'."
    }
  ]
}