{
  "dataList": [
    {
      "id": "tutorial_401_01",
      "content": "Chaque personnage a un <Lot de Capacités>.\nIl s’agit d’une liste de capacités d’où ils les puisent."
    },
    {
      "id": "tutorial_401_02",
      "content": "Appuyez sur un personnage pour ouvrir leur onglet d’information."
    },
    {
      "id": "tutorial_401_03",
      "content": "De cette manière, vous pouvez vérifier de nombreux détails, dont leurs capacités."
    },
    {
      "id": "tutorial_401_04",
      "content": "Chaque Pécheur que vous contrôlez a son propre groupe de capacités.\nUn certain nombre d’entre elles seront choisies aléatoirement et déployées sur le Tableau de Bord."
    },
    {
      "id": "tutorial_401_05",
      "content": "Les capacités utilisées sont considérées comme “défaussées” du lot.\nElles ne réapparaîtront pas tant que toutes les autres capacités du Lot de Capacités n’ont pas été utilisées, le remplissant à nouveau."
    },
    {
      "id": "tutorial_401_06",
      "content": "De plus, les capacités offensives ont un “niveau offensif”.\nDans les duels, la différence de niveaux offensifs peut changer son issue."
    },
    {
      "id": "tutorial_401_07",
      "content": "Voilà qui devrait couvrir les bases des capacités de vos Pécheurs.\nÀ présent, donnez-leur vos ordres."
    },
    {
      "id": "tutorial_402_01",
      "content": "En dehors des capacités, vos Pécheurs ont des <Capacités Passives>.\nLes Pécheurs en combat ont leurs Passives de Combat activées."
    },
    {
      "id": "tutorial_402_02",
      "content": "Les Pécheurs qui ne participent pas directement au combat aideront à l’aide de leurs Passives de Support."
    },
    {
      "id": "tutorial_402_03",
      "content": "Pour mettre la théorie en pratique, activer la Passive en chaînant deux capacités d’Orgueil."
    },
    {
      "id": "tutorial_402_04",
      "content": "Cette portion indiquera quelles Passives sont activées.\nLes Passives s’activent lorsque vous possédez un certain nombre de ressources E.G.O. ou que vous chaînez des capacités d’une certaine Affinité pour causer une Résonance."
    },
    {
      "id": "tutorial_403_00",
      "content": "Notre affrontement actuel vient en plusieurs vagues."
    },
    {
      "id": "tutorial_403_01",
      "content": "Pour nous aider, vos Pécheurs possèdent des capacités puissantes appelées <E.G.O.>, manifestées en résonnant avec leurs émotions."
    },
    {
      "id": "tutorial_403_02",
      "content": "Pour utiliser un <E.G.O.>, vous avez besoin de ressources E.G.O."
    },
    {
      "id": "tutorial_403_03",
      "content": "Vous pouvez voir les ressources E.G.O. que vous avez actuellement stocké sur votre droite."
    },
    {
      "id": "tutorial_403_04",
      "content": "Puisqu’il s’agit de la première fois que vous utilisez un <E.G.O.>, j’ai collecté pour vous les ressources nécessaires.\nIl s’agit d’un pouvoir spécial, alors il vous faudra les rassembler par vous-même désormais."
    },
    {
      "id": "tutorial_403_05",
      "content": "Les Pécheurs pouvant actuellement utiliser un <E.G.O.> seront en surbrillance."
    },
    {
      "id": "tutorial_403_06",
      "content": "Les <Capacités E.G.O.> doivent être générées sur le Tableau de Bord, tout comme les capacités défensives. Veuillez rester appuyé ici."
    },
    {
      "id": "tutorial_403_07",
      "content": "Appuyer sur l’icône de l’<E.G.O.> que vous utiliserez.\nCela peut aussi être utilisé pour annuler celles que vous avez générées."
    },
    {
      "id": "tutorial_403_08_title",
      "content": "E.G.O."
    },
    {
      "id": "tutorial_403_08",
      "content": "L’E.G.O. est un équipement puissant qui se manifeste en résonnant avec les émotions de vos Pécheurs.\nPour utiliser une capacité E.G.O., il vous faut des ressources E.G.O. basées sur les Affinités de Péché.\nChaque fois que vous utilisez une capacité offensive, vous gagnez une ressource E.G.O. correspondant à son Affinité."
    },
    {
      "id": "tutorial_403_09_title",
      "content": "Érosion E.G.O."
    },
    {
      "id": "tutorial_403_09",
      "content": "En plus de nécessiter des ressources E.G.O., un E.G.O. prend un péage sur la Santé Mentale de votre Pécheur.\nÀ basse Santé Mentale, le Pécheur peut souffrir d’<Érosion E.G.O.>.\nLes Pécheurs érodés par leurs E.G.O. ignorent vos commandes, alors assurez-vous que vos Pécheurs sont en bonne santé mentale."
    },
    {
      "id": "tutorial_403_10_title",
      "content": "Passives E.G.O."
    },
    {
      "id": "tutorial_403_10",
      "content": "Après avoir utilisé une Capacité E.G.O., sa capacité Passive s’activera au tour suivant et renforcera davantage le Pécheur pour le reste du combat.\nFaites bon usage de la variété de Passives que les E.G.O. ont à vous offrir."
    },
    {
      "id": "tutorial_403_11",
      "content": "Les capacités offensives peuvent être à cible unique ou à cibles multiples ;\nces dernières sont appelées “Capacités de Zone”."
    },
    {
      "id": "tutorial_403_12",
      "content": "Il semblerait que l’E.G.O. sur le point d’être utilisé a une capacité de Zone."
    },
    {
      "id": "tutorial_403_13_title",
      "content": "Capacités de Zone"
    },
    {
      "id": "tutorial_403_13",
      "content": "Les cibles de capacités de Zone sont divisées en deux catégories :\nla cible principale et les sous-cibles."
    },
    {
      "id": "tutorial_403_14",
      "content": "Les Duels avec les capacités de Zone ne peuvent avoir lieu qu’avec la cible principale choisie."
    },
    {
      "id": "tutorial_403_15",
      "content": "Si une capacité de Zone perd son Duel, l’attaque sera annulée pour toutes les cibles."
    },
    {
      "id": "tutorial_403_16",
      "content": "Les sous-cibles sont déterminées par la portée d’attaque de la capacité."
    },
    {
      "id": "tutorial_403_17_title",
      "content": "Les cibles de capacités de Zone sont divisées en deux catégories :\nla cible principale et les sous-cibles."
    },
    {
      "id": "tutorial_403_17",
      "content": "Les capacités de Zone ciblent les emplacements de capacité ennemis."
    },
    {
      "id": "tutorial_403_18",
      "content": "Chaque capacité de Zone a un poids d’attaque (Poids d’Atq)."
    },
    {
      "id": "tutorial_403_19",
      "content": "Chaque emplacement a un “poids” pouvant prendre une portion du Poids d’Atq d’une capacité de Zone."
    },
    {
      "id": "tutorial_403_20",
      "content": "Dans les Affrontements Normaux, un ennemi n’est attaqué qu’une fois par une capacité de Zone, même si l’unité prend plusieurs cibles."
    },
    {
      "id": "tutorial_403_21",
      "content": "Dans les Affrontements Concentrés, les emplacements sur leurs parties du corps ne peuvent être attaqués qu’une fois, même si ledit emplacement prend plusieurs cibles."
    },
    {
      "id": "tutorial_404_00",
      "content": "Utiliser un E.G.O. sera une partie importante de votre stratégie."
    },
    {
      "id": "tutorial_404_01",
      "content": "Notre affrontement actuel vient en plusieurs vagues."
    },
    {
      "id": "tutorial_404_02",
      "content": "Avant de continuer, permettez-moi de vous présenter une fonctionnalité utile."
    },
    {
      "id": "tutorial_404_03",
      "content": "Vous pouvez à présent laisser le jeu chaîner les capacités pour vous.\nLes chaînes seront automatiquement choisies selon le bouton sur lequel vous appuyez."
    },
    {
      "id": "tutorial_404_04",
      "content": "‘Taux de Victoire’ choisi les capacités qui ont le plus de chances de gagner les Duels.\n‘Dégâts’, comme son nom l’indique, choisi les capacités qui feront le plus de dégâts à vos ennemis."
    },
    {
      "id": "tutorial_404_05",
      "content": "Cependant, gardez à l'esprit qu’auto-chaîner ne prend pas en compte toute l’étendue de tous les facteurs complexes."
    },
    {
      "id": "tutorial_404_06",
      "content": "Également, vous pouvez basculer l’affichage des flèches de cibles en utilisant le bouton en haut à droite, et configurer l’affichage d’infobulle de capacité et le contrôle de jet de Pièces dans les paramètres."
    },
    {
      "id": "tutorial_404_07",
      "content": "Voici mon dernier conseil.\nÀ présent, gérez les Pécheurs sans mon aide.\nJ’attends de recevoir de superbes commandes de votre part, Dante."
    },
    {
      "id": "tutorial_404_08_title",
      "content": "Auto-chaînage de Dégâts & de Taux de Victoire"
    },
    {
      "id": "tutorial_404_08",
      "content": "‘Taux de Victoire’ choisi les capacités qui ont le plus de chances de gagner les Duels."
    },
    {
      "id": "tutorial_404_09",
      "content": "‘Dégâts’, comme son nom l’indique, choisi les capacités qui feront le plus de dégâts à vos ennemis."
    },
    {
      "id": "tutorial_404_10",
      "content": "Pour les affrontements normaux, l’auto-chaînage n’est disponible que dans les niveaux où vous avez réussi la condition EX.\nL’auto-chaînage peut toujours être utilisé dans les Affrontements Concentrés.\nNotez que l’auto-chaînage n’est pas nécessairement la solution garantie la plus optimale."
    },
    {
      "id": "tutorial_ego_overclock_title",
      "content": "Overclock d’E.G.O."
    },
    {
      "id": "tutorial_ego_overclock_1",
      "content": "L’Overclock d’E.G.O. peut être Stable ou Instable selon les ressources disponibles."
    },
    {
      "id": "tutorial_ego_overclock_2",
      "content": "Overclocker dépenser 1.5 fois les ressources E.G.O. et PSM nécessaires au coût habituel de la capacité E.G.O."
    },
    {
      "id": "tutorial_ego_overclock_3",
      "content": "Pour overclocker une capacité E.G.O., il vous faut au moins posséder les ressources E.G.O. nécessaires à l’activation de base ; si vous avez le coût de base, mais pas assez pour overclocker, le coût d’overclock sera soustrait de votre possession au-delà de 0."
    },
    {
      "id": "tutorial_ego_overclock_4",
      "content": "L’unité peut toujours être érodée en overclockant ; dans cette situation, seul le coût de base en ressource E.G.O. sera consommé."
    },
    {
      "id": "tutorial_ego_overclock_5",
      "content": "Les capacités E.G.O. overclockées stables ont les mêmes effets et valeurs de dégâts que la capacité d’érosion tout en parvenant à distinguer les alliés des ennemis."
    },
    {
      "id": "tutorial_ego_overclock_6",
      "content": "Les capacités overclockées instables portent le risque de cible sans discrimination et ont les mêmes effets et valeurs que la capacité d’érosion."
    },
    {
      "id": "tutorial_403_06_New",
      "content": "Les <Capacités E.G.O.> doivent être générées sur le Tableau de Bord, comme les capacités défensives. Restez appuyé sur le portrait en surbrillance."
    },
    {
      "id": "tutorial_403_07_New",
      "content": "Appuyez sur l’icône de l’<E.G.O.> que vous voulez utiliser."
    },
    {
      "id": "tutorial_403_07_1",
      "content": "Consommez des Ressources E.G.O. pour générer une icône de Capacité E.G.O. sur le Tableau de Bord."
    },
    {
      "id": "tutorial_403_07_2",
      "content": "Les Capacités E.G.O. peuvent être annulées en appuyant deux fois sur le portrait une fois qu’elles sont ajoutées au Tableau de Bord. La capacité E.G.O. sera annulée et vos ressources seront remboursées."
    }
  ]
}